
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>前言 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Chapter1/" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="Chapter1/">
            
                <a href="Chapter1/">
            
                    
                    第一章
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="Chapter1/衣.html">
            
                <a href="Chapter1/衣.html">
            
                    
                    第1节：衣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="Chapter1/食.html">
            
                <a href="Chapter1/食.html">
            
                    
                    第2节：食
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="Chapter1/住.html">
            
                <a href="Chapter1/住.html">
            
                    
                    第3节：住
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="Chapter1/行.html">
            
                <a href="Chapter1/行.html">
            
                    
                    第4节：行
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="Chapter2/">
            
                <a href="Chapter2/">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Chapter3/">
            
                <a href="Chapter3/">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="Chapter4/">
            
                <a href="Chapter4/">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >前言</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;]
&#x6C88;&#x9633;&#xFF0C;&#x7B80;&#x79F0;&#x6C88;&#xFF0C;&#x662F;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;&#x53CA;&#x6700;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x522B;&#x79F0;&#x76DB;&#x4EAC;&#x3001;&#x5949;&#x5929;&#x3002;&#x6C88;&#x9633;&#x4F4D;&#x4E8E;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x662F;&#x957F;&#x4E09;&#x89D2;&#x3001;&#x73E0;&#x4E09;&#x89D2;&#x3001;&#x4EAC;&#x6D25;&#x5180;&#x5730;&#x533A;&#x901A;&#x5F80;&#x5173;&#x4E1C;&#x5730;&#x533A;&#x7684;&#x7EFC;&#x5408;&#x67A2;&#x7EBD;&#x57CE;&#x5E02;&#x3002;&#x6C88;&#x9633;&#x5168;&#x5E02;&#x603B;&#x9762;&#x79EF;&#x903E;1.3&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5E02;&#x533A;&#x9762;&#x79EF;3495&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;2013&#x5E74;&#x5168;&#x5E02;&#x5E38;&#x4F4F;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;825.7&#x4E07;&#x4EBA;&#xFF0C;&#x5E02;&#x533A;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;728&#x4E07;&#x3002;&#x6C88;&#x9633;&#x662F;&#x56FD;&#x5BB6;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x6709;2300&#x5E74;&#x5EFA;&#x57CE;&#x53F2;&#xFF0C;&#x7D20;&#x6709;&#x201C;&#x4E00;&#x671D;&#x53D1;&#x7965;&#x5730;&#xFF0C;&#x4E24;&#x4EE3;&#x5E1D;&#x738B;&#x90FD;&#x201D;&#x4E4B;&#x79F0;&#x3002;&#x6C88;&#x9633;&#x662F;&#x4E2D;&#x56FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4EE5;&#x88C5;&#x5907;&#x5236;&#x9020;&#x4E1A;&#x4E3A;&#x4E3B;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#xFF0C;&#x6709;&#x7740;&#x201C;&#x5171;&#x548C;&#x56FD;&#x957F;&#x5B50;&#x201D;&#x548C;&#x201C;&#x4E1C;&#x65B9;&#x9C81;&#x5C14;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#xFF0C;&#x8DFB;&#x8EAB;&#x56FD;&#x5185;&#x6700;&#x5177;&#x7ADE;&#x4E89;&#x529B;&#x57CE;&#x5E02;&#x884C;&#x5217;&#xFF0C;&#x6210;&#x4E3A;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x6700;&#x5177;&#x5438;&#x5F15;&#x529B;&#x7684;&#x6295;&#x8D44;&#x5730;&#x533A;&#x4E4B;&#x4E00;&#x3002;&#x6C88;&#x9633;&#x5148;&#x540E;&#x83B7;&#x5F97;&#x201C;&#x56FD;&#x5BB6;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x6A21;&#x8303;&#x57CE;&#x5E02;&#x201D;&#x3001;&#x201C;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x57CE;&#x5E02;&#x201D;&#x3001;&#x201C;&#x56FD;&#x5BB6;&#x56ED;&#x6797;&#x57CE;&#x5E02;&#x201D;&#x79F0;&#x53F7;&#x3002;2017&#x5E74;12&#x6708;&#xFF0C;&#x5F53;&#x9009;&#x4E2D;&#x56FD;&#x5341;&#x4F73;&#x51B0;&#x96EA;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#x3002;&#x662F;&#x56FD;&#x5BB6;&#x65B0;&#x578B;&#x5DE5;&#x4E1A;&#x5316;&#x7EFC;&#x5408;&#x914D;&#x5957;&#x6539;&#x9769;&#x8BD5;&#x9A8C;&#x533A;&#x3001;&#x5DE5;&#x4E1A;&#x5316;&#x3001;&#x4FE1;&#x606F;&#x5316;&#x4E24;&#x5316;&#x878D;&#x5408;&#x793A;&#x8303;&#x533A;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x52A0;&#x5FEB;&#x5EFA;&#x8BBE;&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#x3001;&#x5148;&#x8FDB;&#x88C5;&#x5907;&#x5236;&#x9020;&#x4E1A;&#x57FA;&#x5730;&#x3001;&#x751F;&#x6001;&#x5B9C;&#x5C45;&#x4E4B;&#x90FD;&#xFF0C;&#x5168;&#x529B;&#x63A8;&#x8FDB;&#x8001;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x5168;&#x9762;&#x632F;&#x5174;&#x3002;2018&#x5E74;9&#x6708;&#xFF0C;&#x8363;&#x83B7;&#x201C;2018&#x4E2D;&#x6B27;&#x7EFF;&#x8272;&#x667A;&#x6167;&#x57CE;&#x5E02;&#x5956;&#x201D;&#x3002;2019&#x5E74;2&#x6708;&#xFF0C;&#x5168;&#x56FD;&#x7231;&#x536B;&#x4F1A;&#x51B3;&#x5B9A;&#xFF0C;&#x547D;&#x540D;&#x8FBD;&#x5B81;&#x7701;&#x6C88;&#x9633;&#x5E02;&#x4E3A;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x57CE;&#x5E02;&#xFF08;&#x533A;&#xFF09;&#x3002;</p>
<p>&#x7F16;&#x8F91;&#x6458;&#x8981;</p>
<p>&#x57FA;&#x672C;&#x4FE1;&#x606F; &#x7F16;&#x8F91;&#x4FE1;&#x606F;&#x6A21;&#x5757;
&#x4E2D;&#x6587;&#x540D;&#xFF1A; &#x6C88;&#x9633;<br>&#x5916;&#x6587;&#x540D;&#xFF1A; Shenyang
&#x522B;&#x79F0;&#xFF1A; &#x76DB;&#x4EAC;&#x3001;&#x5949;&#x5929;<br>&#x6240;&#x5C5E;&#x5730;&#x533A;&#xFF1A; &#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x8FBD;&#x5B81;&#x7701;
&#x9762;&#x79EF;&#xFF1A; 12948&#x5E73;&#x65B9;&#x516C;&#x91CC;<br>&#x4EBA;&#x53E3;&#xFF1A; 829.4&#x4E07;&#xFF08;2017&#x5E74;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#xFF09;
GDP&#xFF1A; 7280&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;2015&#x5E74;&#xFF09;<br>&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#xFF1A; &#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x8FBD;&#x5B81;&#x7701;&#x4E2D;&#x90E8;
&#x8457;&#x540D;&#x666F;&#x70B9;&#xFF1A; &#x6C88;&#x9633;&#x6545;&#x5BAB;&#x3001;&#x6E05;&#x662D;&#x9675;&#x3001;&#x6E05;&#x798F;&#x9675;&#x3001;&#x5F20;&#x6C0F;&#x5E05;&#x5E9C;&#x3001;&#x6C88;&#x9633;&#x602A;&#x5761;&#x3001;&#x68CB;&#x76D8;&#x5C71;<br>&#x4E3B;&#x8981;&#x8857;&#x9053;&#xFF1A; &#x4E2D;&#x8857;
&#x5730;&#x6807;&#x5EFA;&#x7B51;&#xFF1A; &#x8FBD;&#x5B81;&#x5E7F;&#x64AD;&#x7535;&#x89C6;&#x5854;<br>&#x5E02;&#x82B1;&#x3001;&#x5E02;&#x6811;&#xFF1A; &#x73AB;&#x7470;&#x3001;&#x6CB9;&#x677E;
&#x77E5;&#x540D;&#x4EA7;&#x4E1A;&#xFF1A; &#x88C5;&#x5907;&#x5236;&#x9020; &#x7535;&#x5B50;&#x4FE1;&#x606F; &#x533B;&#x836F;&#x5316;&#x5DE5;<br>&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#xFF1A; &#x6C88;&#x9633;&#x673A;&#x5E8A;&#x96C6;&#x56E2; &#x4E1C;&#x5317;&#x5236;&#x836F;&#x96C6;&#x56E2;
&#x673A;&#x573A;&#xFF1A; &#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;<br>&#x7535;&#x8BDD;&#x533A;&#x7801;&#xFF1A; 024
&#x653F;&#x5E9C;&#x9A7B;&#x5730;&#xFF1A; &#x6C88;&#x9633;&#x5E02;&#x6D51;&#x5357;&#x533A;&#x6C88;&#x4E2D;&#x5927;&#x8857;206-3&#x53F7;<br>&#x706B;&#x8F66;&#x7AD9;&#xFF1A; &#x6C88;&#x9633;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x5317;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x5357;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x897F;&#x7AD9;&#x7B49;
&#x884C;&#x653F;&#x7C7B;&#x522B;&#xFF1A; &#x5730;&#x7EA7;&#x5E02;<br>&#x5730;&#x65B9;&#x65B9;&#x8A00;&#xFF1A; &#x4E1C;&#x5317;&#x5B98;&#x8BDD;-&#x8FBD;&#x6C88;&#x7247;-&#x6C88;&#x9633;&#x8BDD;
&#x8457;&#x540D;&#x5B66;&#x6821;&#xFF1A; &#x4E1C;&#x5317;&#x5927;&#x5B66;&#x3001;&#x8FBD;&#x5B81;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x7B49;<br>&#x8F66;&#x724C;&#x4EE3;&#x7801;&#xFF1A; &#x8FBD;A
&#x5730;&#x533A;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF1A; 5865&#x4EBF;&#x5143;&#xFF08;2017&#x5E74;&#xFF09;<br>&#x73B0;&#x4EFB;&#x9886;&#x5BFC;&#xFF1A; &#x5E02;&#x59D4;&#x4E66;&#x8BB0;&#xFF1A;&#x5F20;&#x96F7;&#xFF1B;&#x5E02;&#x957F;&#xFF1A;&#x59DC;&#x6709;&#x4E3A;
&#x57CE;&#x5E02;&#x7C7B;&#x522B;&#xFF1A; &#x65B0;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;<br>&#x57CE;&#x5E02;&#x7CBE;&#x795E;&#xFF1A; &#x96F7;&#x950B;&#x7CBE;&#x795E;
&#x6C14;&#x5019;&#x6761;&#x4EF6;&#xFF1A; &#x6E29;&#x5E26;&#x534A;&#x6E7F;&#x6DA6;&#x5927;&#x9646;&#x6027;&#x6C14;&#x5019;<br>&#x5E02;&#x957F;&#xFF1A; &#x59DC;&#x6709;&#x4E3A;
&#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A; 110000<br>&#x4E0B;&#x8F96;&#x533A;&#x57DF;&#xFF1A; 10&#x4E2A;&#x533A;&#x3001;2&#x53BF;&#xFF0C;&#x4EE3;&#x7BA1;1&#x53BF;&#x7EA7;&#x5E02;
&#x5E02;&#x82B1;&#x5E02;&#x6811;&#xFF1A; &#x73AB;&#x7470;&#x3001;&#x6CB9;&#x677E;<br>&#x884C;&#x653F;&#x4EE3;&#x7801;&#xFF1A; 210100
&#x4EBA;&#x5747;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF1A; 70730&#x5143;&#xFF08;2017&#x5E74;&#xFF09;<br>&#x7CBE;&#x5EA6;&#xFF1A; &#x4E1C;&#x7ECF;123&#xB0;25&#x2032;31.18&#x2033;
&#x7EAC;&#x5EA6;&#xFF1A; &#x5317;&#x7EAC;41&#xB0;48&#x2032;11.75&#x2033;&#x4E4B;&#x95F4;    </p>
<p>&#x5386;&#x53F2;&#x6CBF;&#x9769;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x4E09;&#x4E07;&#x5E74;&#x524D;&#xFF0C;&#x6C88;&#x9633;&#x5730;&#x533A;&#x5728;&#x65E7;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x5DF2;&#x6709;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x3002;</p>
<p>7200&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x5206;&#x652F;&#x5148;&#x6C11;&#xFF08;&#x592A;&#x9633;&#x9E1F;&#x56FE;&#x817E;&#x6587;&#x5316;&#xFF09;&#x5728;&#x6B64;&#x519C;&#x8015;&#x6E14;&#x730E;&#xFF0C;&#x7E41;&#x884D;&#x751F;&#x606F;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x65B0;&#x4E50;&#x6587;&#x5316;&#x3002;</p>
<p>&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x71D5;&#x56FD;&#x7684;&#x91CD;&#x9547;&#x65B9;&#x57CE;&#xFF08;&#x4FAF;&#x57CE;&#x524D;&#x8EAB;&#xFF09;&#xFF0C;&#x96B6;&#x71D5;&#x8FBD;&#x4E1C;&#x90E1;&#x8944;&#x5E73;&#x53BF;&#xFF0C;&#x4E3A;&#x6C88;&#x9633;&#x5EFA;&#x57CE;&#x53F2;&#x4E4B;&#x521D;&#xFF0C;&#x8DDD;&#x4ECA;2600&#x4F59;&#x5E74;&#x3002;  </p>
<p>&#x516C;&#x5143;&#x524D;221&#x5E74;&#xFF0C;&#x79E6;&#x59CB;&#x7687;&#x7EDF;&#x4E00;&#x4E2D;&#x56FD;&#x540E;&#xFF0C;&#x5206;&#x5929;&#x4E0B;&#x4E3A;&#x4E09;&#x5341;&#x516D;&#x90E1;&#xFF0C;&#x6C88;&#x9633;&#x96B6;&#x5C5E;&#x8FBD;&#x4E1C;&#x90E1;&#xFF08;&#x8FBD;&#x9633;&#xFF09;&#x3002;</p>
<p>&#x897F;&#x6C49;&#x65F6;&#x671F;&#xFF0C;&#x59CB;&#x79F0;&#x201C;&#x4FAF;&#x57CE;&#x201D;&#xFF0C;&#x96B6;&#x5C5E;&#x6C49;&#x8FBD;&#x4E1C;&#x90E1;&#xFF08;&#x8FBD;&#x9633;&#xFF09;&#x3002;&#x662F;&#x4E3A;&#x6C88;&#x9633;&#x6B63;&#x5F0F;&#x5EFA;&#x57CE;&#x4E4B;&#x59CB;&#x3002;&#x5510;&#x4EE3;&#x6539;&#x79F0;&#x201C;&#x6C88;&#x5DDE;&#x201D;&#x3002;&#x4E94;&#x4EE3;&#x65F6;&#x671F;&#xFF0C;&#x8FBD;&#x592A;&#x7956;&#x79FB;&#x6C11;&#x5230;&#x6B64;&#xFF0C;&#x4FEE;&#x7B51;&#x571F;&#x57CE;&#xFF0C;&#x751F;&#x4EA7;&#x968F;&#x4E4B;&#x53D1;&#x5C55;&#x3002;&#x91D1;&#x4EE3;&#x65F6;&#x671F;&#xFF0C;&#x91D1;&#x592A;&#x7956;&#x653B;&#x5360;&#x6C88;&#x5DDE;&#xFF0C;&#x6CBF;&#x7528;&#x201C;&#x6C88;&#x5DDE;&#x201D;&#x4E4B;&#x540D;&#x3002;</p>
<p>&#x5143;&#x671D;&#x5143;&#x8D1E;&#x4E09;&#x5E74;&#xFF08;1296&#x5E74;&#xFF09;&#xFF0C;&#x5143;&#x4EE3;&#x91CD;&#x5EFA;&#x571F;&#x57CE;&#xFF0C;&#x6539;&#x6C88;&#x5DDE;&#x4E3A;&#x201C;&#x6C88;&#x9633;&#x8DEF;&#x201D;&#xFF0C;&#x5F52;&#x8FBD;&#x9633;&#x884C;&#x7701;&#x7BA1;&#x8F96;&#x3002;&#x7531;&#x4E8E;&#x6C88;&#x9633;&#x5730;&#x5904;&#x6C88;&#x6C34;&#xFF08;&#x6D51;&#x6CB3;&#xFF09;&#x4E4B;&#x5317;&#xFF0C;&#x4EE5;&#x6C49;&#x65CF;&#x4F20;&#x7EDF;&#x65B9;&#x4F4D;&#x8BBA;&#xFF0C;&#x5373;&#x201C;&#x5C71;&#x5317;&#x4E3A;&#x9634;&#xFF0C;&#x6C34;&#x5317;&#x4E3A;&#x9633;&#x201D;&#xFF0C;&#x6545;&#x6539;&#x6C88;&#x5DDE;&#x4E3A;&#x6C88;&#x9633;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x201C;&#x6C88;&#x9633;&#x201D;&#x8FD9;&#x4E00;&#x540D;&#x79F0;&#x6B63;&#x5F0F;&#x51FA;&#x73B0;&#x5728;&#x53F2;&#x6599;&#x4E0A;&#xFF0C;&#x8DDD;&#x4ECA;&#x5DF2;&#x6709;&#x4E03;&#x767E;&#x4F59;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x6C88;&#x9633;</p>
<p>&#x660E;&#x671D;&#x6D2A;&#x6B66;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1386&#x5E74;&#xFF09;&#xFF0C;&#x660E;&#x671D;&#x6539;&#x79F0;&#x201C;&#x6C88;&#x9633;&#x8DEF;&#x201D;&#x4E3A;&#x201C;&#x6C88;&#x9633;&#x4E2D;&#x536B;&#x201D;&#xFF0C;&#x4FEE;&#x5EFA;&#x6C88;&#x9633;&#x57CE;&#x5899;&#xFF08;&#x7816;&#x57CE;&#xFF09;&#x3002;&#x6C88;&#x9633;&#x7684;&#x519B;&#x4E8B;&#x5730;&#x4F4D;&#x76CA;&#x52A0;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x660E;&#x671D;&#x7ECF;&#x8425;&#x5173;&#x4E1C;&#x7684;&#x91CD;&#x8981;&#x57FA;&#x5730;&#x3002;</p>
<p>&#x660E;&#x671D;&#x5929;&#x542F;&#x4E94;&#x5E74;&#xFF08;1625&#x5E74;&#xFF09;&#xFF0C;&#x6E05;&#x592A;&#x7956;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x628A;&#x90FD;&#x57CE;&#x4ECE;&#x8FBD;&#x9633;&#x8FC1;&#x5230;&#x6C88;&#x9633;&#xFF0C;&#x5E76;&#x5728;&#x6C88;&#x9633;&#x57CE;&#x5185;&#x7740;&#x624B;&#x4FEE;&#x5EFA;&#x7687;&#x5BAB;&#xFF08;&#x4ECA;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#xFF09;&#x3002;</p>
<p>&#x660E;&#x671D;&#x5D07;&#x796F;&#x4E03;&#x5E74;&#xFF08;1634&#x5E74;&#xFF09;&#xFF0C;&#x7687;&#x592A;&#x6781;&#x6539;&#x79F0;&#x6C88;&#x9633;&#x4E3A;&#x201C;&#x76DB;&#x4EAC;&#x201D;&#x3002;[1]</p>
<p>&#x660E;&#x671D;&#x5D07;&#x796F;&#x5341;&#x4E03;&#x5E74;&#xFF08;1644&#x5E74;&#xFF09;&#xFF0C;&#x6E05;&#x4E16;&#x7956;&#x798F;&#x4E34;&#x8FC1;&#x90FD;&#x5317;&#x4EAC;&#x540E;&#xFF0C;&#x6C88;&#x9633;&#x4E3A;&#x966A;&#x90FD;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x987A;&#x6CBB;&#x5341;&#x56DB;&#x5E74;&#xFF08;1657&#x5E74;&#xFF09;&#xFF0C;&#x6EE1;&#x6E05;&#x671D;&#x4EE5;&#x201C;&#x5949;&#x5929;&#x627F;&#x8FD0;&#x201D;&#x4E4B;&#x610F;&#x5728;&#x6C88;&#x9633;&#x8BBE;&#x5949;&#x5929;&#x5E9C;&#xFF0C;&#x6C88;&#x9633;&#x53C8;&#x540D;&#x201C;&#x5949;&#x5929;&#x201D;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x5BA3;&#x7EDF;&#x4E09;&#x5E74;&#xFF08;1911&#x5E74;&#xFF09;&#xFF0C;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x540E;&#xFF0C;&#x6C88;&#x9633;&#x6210;&#x4E3A;&#x5949;&#x7CFB;&#x519B;&#x9600;&#x7EDF;&#x6CBB;&#x7684;&#x9996;&#x5E9C;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1923&#x5E74;&#xFF09;&#xFF0C;&#x6B63;&#x5F0F;&#x8BBE;&#x7ACB;&#x5949;&#x5929;&#x5E02;&#x653F;&#x516C;&#x6240;&#xFF0C;&#x6C88;&#x9633;&#x9996;&#x6B21;&#x51FA;&#x73B0;&#x5E02;&#x7684;&#x5EFA;&#x5236;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x5341;&#x516D;&#x5E74;&#xFF08;1927&#x5E74;&#xFF09;&#xFF0C;&#x515A;&#x7684;&#x201C;&#x516B;&#x4E03;&#x201D;&#x4F1A;&#x8BAE;&#x540E;&#xFF0C;&#x515A;&#x4E2D;&#x592E;&#x4E3A;&#x4E86;&#x7EDF;&#x4E00;&#x5BF9;&#x4E1C;&#x5317;&#x515A;&#x7EC4;&#x7EC7;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x51B3;&#x5B9A;&#x6D3E;&#x9648;&#x4E3A;&#x4EBA;&#x7EC4;&#x5EFA;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x3002;  </p>
<p>&#x6C11;&#x56FD;&#x5341;&#x4E03;&#x5E74;&#xFF08;1928&#x5E74;&#xFF09;9&#x6708;&#xFF0C;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x4E34;&#x59D4;&#x5728;&#x6C88;&#x9633;&#x53EC;&#x5F00;&#x4E86;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x7B2C;&#x4E09;&#x6B21;&#x515A;&#x5458;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#xFF0C;&#x5927;&#x4F1A;&#x51B3;&#x5B9A;&#x5C06;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x4E34;&#x59D4;&#x6539;&#x4E3A;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x3002;&#x9648;&#x4E3A;&#x4EBA;&#x3001;&#x5218;&#x5C11;&#x5947;&#x3001;&#x9648;&#x6F6D;&#x79CB;&#x3001;&#x7F57;&#x767B;&#x8D24;&#x7B49;&#x5148;&#x540E;&#x62C5;&#x4EFB;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x5E02;&#x5E02;&#x82B1;--&#x523A;&#x73AB;&#x6C88;&#x9633;&#x5E02;&#x5E02;&#x82B1;--&#x523A;&#x73AB;</p>
<p>&#x6C11;&#x56FD;&#x5341;&#x516B;&#x5E74;&#xFF08;1929&#x5E74;&#xFF09;&#xFF0C;&#x5F20;&#x5B66;&#x826F; &#x5728;&#x201C;&#x4E1C;&#x5317;&#x6613;&#x5E1C;&#x201D;&#x540E;&#xFF0C;&#x6539;&#x201C;&#x5949;&#x5929;&#x5E02;&#x201D;&#x4E3A;&#x201C;&#x6C88;&#x9633;&#x5E02;&#x201D;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x4E8C;&#x5341;&#x5E74;&#xFF08;1931&#x5E74;&#xFF09;&#xFF0C;&#x65E5;&#x672C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x53D1;&#x52A8;&#x201C;&#x4E5D;&#xB7;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#x201D;&#x5E76;&#x4FB5;&#x5360;&#x6C88;&#x9633;&#x540E;&#xFF0C;&#x53C8;&#x5C06;&#x201C;&#x6C88;&#x9633;&#x5E02;&#x201D;&#x6539;&#x4E3A;&#x201C;&#x5949;&#x5929;&#x5E02;&#x201D;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF08;1945&#x5E74;&#xFF09;&#xFF0C;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x80DC;&#x5229;&#xFF0C;&#x4E1C;&#x5317;&#x5149;&#x590D;&#xFF0C;&#x201C;&#x5949;&#x5929;&#x5E02;&#x201D;&#x6062;&#x590D;&#x201C;&#x6C88;&#x9633;&#x5E02;&#x201D;&#x540D;&#x79F0;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF08;1948&#x5E74;&#xFF09;11&#x6708;2&#x65E5;&#xFF0C;&#x6C88;&#x9633;&#x6B63;&#x5F0F;&#x89E3;&#x653E;&#x3002;</p>
<p>1953&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6539;&#x4E3A;&#x4E2D;&#x592E;&#x76F4;&#x8F96;&#x5E02;&#x3002;</p>
<p>1954&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6539;&#x4E3A;&#x8FBD;&#x5B81;&#x7701;&#x8F96;&#x5E02;&#x3002;</p>
<p>1964&#x5E74;&#xFF0C;&#x4E2D;&#x5171;&#x8FBD;&#x5B81;&#x7701;&#x59D4;&#x51B3;&#x5B9A;&#x8BBE;&#x7ACB;&#x6C88;&#x9633;&#x4E13;&#x533A;&#x3002;</p>
<p>1993&#x5E74;&#xFF0C;&#x539F;&#x94C1;&#x5CAD;&#x5E02;&#x7684;&#x6CD5;&#x5E93;&#x3001;&#x5EB7;&#x5E73;&#x53BF;&#x5212;&#x5F52;&#x6C88;&#x9633;&#x7BA1;&#x8F96;&#xFF0C;&#x65B0;&#x6C11;&#x53BF;&#x64A4;&#x53BF;&#x5EFA;&#x5E02;&#x3002;</p>
<p>1994&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x5347;&#x683C;&#x4E3A;&#x526F;&#x7701;&#x7EA7;&#x5E02;&#x3002;</p>
<p>2002&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x7ECF;&#x6D4E;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x5E76;&#x5165;&#x94C1;&#x897F;&#x533A;&#x3002;</p>
<p>2006&#x5E74;&#xFF0C;&#x6C88;&#x5317;&#x65B0;&#x533A;&#x6210;&#x7ACB;&#x3002;</p>
<p>2014&#x5E74;6&#x6708;17&#x65E5;&#xFF0C;&#x7ECF;&#x56FD;&#x52A1;&#x9662;&#x6279;&#x51C6;&#xFF0C;&#x540C;&#x610F;&#x5C06;&#x6C88;&#x9633;&#x5E02;&#x4E1C;&#x9675;&#x533A;&#x66F4;&#x540D;&#x4E3A;&#x6D51;&#x5357;&#x533A;&#x3002;  </p>
<p>2016&#x5E74;1&#x6708;&#xFF0C;&#x8FBD;&#x4E2D;&#x53BF;&#x64A4;&#x53BF;&#x8BBE;&#x533A;&#x3002;</p>
<p>&#x884C;&#x653F;&#x533A;&#x5212;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x6C88;&#x9633;&#x65B0;&#x884C;&#x653F;&#x533A;&#x5212;&#x6C88;&#x9633;&#x65B0;&#x884C;&#x653F;&#x533A;&#x5212;</p>
<p>&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x4E0B;&#x8F96;10&#x4E2A;&#x5E02;&#x8F96;&#x533A;&#x3001;2&#x4E2A;&#x53BF;&#xFF0C;&#x4EE3;&#x7BA1;1&#x4E2A;&#x53BF;&#x7EA7;&#x5E02;&#xFF0C;&#x5E02;&#x653F;&#x5E9C;&#x9A7B;&#x6D51;&#x5357;&#x533A;&#x6C88;&#x4E2D;&#x5927;&#x8857;206-3&#x53F7;&#x3002;  </p>
<p>&#x533A;&#x5212;    &#x9762;&#x79EF;&#xFF08;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF09;    &#x4EBA;&#x53E3;&#xFF08;&#x4E07;&#x4EBA;&#xFF09;    &#x533A;&#xFF08;&#x53BF;&#xFF09;&#x653F;&#x5E9C;&#x9A7B;&#x5730;
&#x548C;&#x5E73;&#x533A;</p>
<p>60</p>
<p>70</p>
<p>&#x5341;&#x4E00;&#x7EAC;&#x8DEF;76&#x53F7;</p>
<p>&#x6C88;&#x6CB3;&#x533A;</p>
<p>58</p>
<p>70</p>
<p>&#x76DB;&#x4EAC;&#x8DEF;25&#x53F7;</p>
<p>&#x7687;&#x59D1;&#x533A;</p>
<p>66</p>
<p>80</p>
<p>&#x677E;&#x82B1;&#x6C5F;&#x8857;3&#x53F7;</p>
<p>&#x5927;&#x4E1C;&#x533A;</p>
<p>101</p>
<p>99</p>
<p>&#x6D25;&#x6865;&#x8DEF;20&#x53F7;</p>
<p>&#x94C1;&#x897F;&#x533A;</p>
<p>484</p>
<p>114</p>
<p>&#x91CD;&#x5DE5;&#x5317;&#x8857;37&#x53F7;</p>
<p>&#x6D51;&#x5357;&#x533A;</p>
<p>800</p>
<p>50</p>
<p>&#x4E16;&#x7EAA;&#x8DEF;13&#x53F7;</p>
<p>&#x4E8E;&#x6D2A;&#x533A;</p>
<p>499</p>
<p>62.6</p>
<p>&#x9EC4;&#x6D77;&#x8DEF;37&#x53F7; </p>
<p>&#x6C88;&#x5317;&#x65B0;&#x533A;</p>
<p>1098</p>
<p>40</p>
<p>&#x4E2D;&#x592E;&#x8DEF;64&#x53F7;</p>
<p>&#x82CF;&#x5BB6;&#x5C6F;&#x533A;</p>
<p>782</p>
<p>43.5</p>
<p>&#x7FE0;&#x67CF;&#x8DEF;14&#x53F7;</p>
<p>&#x8FBD;&#x4E2D;&#x533A;</p>
<p>1460</p>
<p>50</p>
<p>&#x8FBD;&#x4E2D;&#x533A;&#x84B2;&#x897F;&#x8857;&#x9053;[2]</p>
<p>&#x65B0;&#x6C11;&#x5E02;</p>
<p>3318</p>
<p>70</p>
<p>&#x65B0;&#x6C11;&#x5E02;&#x5E02;&#x5E9C;&#x8DEF;12&#x53F7;</p>
<p>&#x5EB7;&#x5E73;&#x53BF;</p>
<p>2175</p>
<p>35</p>
<p>&#x5EB7;&#x5E73;&#x53BF;&#x80DC;&#x5229;&#x8857;&#x9053;</p>
<p>&#x6CD5;&#x5E93;&#x53BF;</p>
<p>2290</p>
<p>45</p>
<p>&#x6CD5;&#x5E93;&#x53BF;&#x6CD5;&#x5E93;&#x9547;</p>
<p>&#x5730;&#x7406;&#x73AF;&#x5883;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;</p>
<p>&#x4F4D;&#x7F6E;&#x5883;&#x57DF;
&#x6C88;&#x9633;&#x4F4D;&#x4E8E;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x8FBD;&#x5B81;&#x7701;&#x4E2D;&#x90E8;&#xFF0C;&#x5357;&#x8FDE;&#x8FBD;&#x4E1C;&#x534A;&#x5C9B;&#xFF0C;&#x5317;&#x4F9D;&#x957F;&#x767D;&#x5C71;&#x9E93;&#xFF0C;&#x4F4D;&#x5904;&#x73AF;&#x6E24;&#x6D77;&#x7ECF;&#x6D4E;&#x5708;&#x4E4B;&#x5185;&#xFF0C;&#x662F;&#x73AF;&#x6E24;&#x6D77;&#x5730;&#x533A;&#x4E0E;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x7684;&#x91CD;&#x8981;&#x7ED3;&#x5408;&#x90E8;&#xFF0C;&#x4F4D;&#x4E8E;&#x5317;&#x7EAC;41&#xB0;48&#x2032;11.75&#x2033;&#x3001;&#x4E1C;&#x7ECF;123&#xB0;25&#x2032;31.18&#x2033;&#x4E4B;&#x95F4;&#xFF0C;&#x5168;&#x5E02;&#x603B;&#x9762;&#x79EF;&#x903E;12948&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5E02;&#x533A;&#x9762;&#x79EF;3495&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x3002;[3]</p>
<p>&#x5730;&#x5F62;&#x5730;&#x8C8C;
&#x6C88;&#x9633;&#x4F4D;&#x4E8E;&#x8FBD;&#x6CB3;&#x5E73;&#x539F;&#x4E2D;&#x90E8;&#xFF0C;&#x4E1C;&#x90E8;&#x4E3A;&#x8FBD;&#x4E1C;&#x4E18;&#x9675;&#x5C71;&#x5730;&#xFF0C;&#x5317;&#x90E8;&#x4E3A;&#x8FBD;&#x5317;&#x4E18;&#x9675;&#xFF0C;&#x5730;&#x52BF;&#x5411;&#x897F;&#x3001;&#x5357;&#x9010;&#x6E10;&#x5F00;&#x9614;&#x5E73;&#x5C55;&#xFF0C;&#x7531;&#x5C71;&#x524D;&#x51B2;&#x6D2A;&#x79EF;&#x8FC7;&#x6E21;&#x4E3A;&#x5927;&#x7247;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#x3002;&#x5730;&#x5F62;&#x7531;&#x5317;&#x4E1C;&#x5411;&#x5357;&#x897F;&#xFF0C;&#x4E24;&#x4FA7;&#x5411;&#x4E2D;&#x90E8;&#x503E;&#x659C;&#x3002;&#x6700;&#x9AD8;&#x5904;&#x662F;&#x65B0;&#x57CE;&#x5B50;&#x533A;&#x9A6C;&#x521A;&#x4E61;&#x8001;&#x77F3;&#x6C9F;&#x7684;&#x77F3;&#x4EBA;&#x5C71;&#xFF0C;&#x6D77;&#x62D4;441&#x7C73;&#xFF1B;&#x6700;&#x4F4E;&#x5904;&#x4E3A;&#x8FBD;&#x4E2D;&#x533A;&#x4E8E;&#x5BB6;&#x623F;&#x7684;&#x524D;&#x5DE6;&#x5BB6;&#x6751;&#xFF0C;&#x6D77;&#x62D4;5&#x7C73;&#x3002;&#x5E02;&#x5185;&#x6700;&#x9AD8;&#x5904;&#x5728;&#x5927;&#x4E1C;&#x533A;&#xFF0C;&#x6D77;&#x62D4;65&#x7C73;&#xFF1B;&#x6700;&#x4F4E;&#x5904;&#x5728;&#x94C1;&#x897F;&#x533A;&#xFF0C;&#x6D77;&#x62D4;36&#x7C73;&#x3002;&#x7687;&#x59D1;&#x533A;&#x3001;&#x548C;&#x5E73;&#x533A;&#x548C;&#x6C88;&#x6CB3;&#x533A;&#x7684;&#x5730;&#x52BF;&#xFF0C;&#x7565;&#x6709;&#x8D77;&#x4F0F;&#xFF0C;&#x9AD8;&#x5EA6;&#x5728;41.45&#x7C73;&#x4E4B;&#x95F4;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x4E1C;&#x9675;&#x533A;&#x591A;&#x4E3A;&#x4E18;&#x9675;&#x5C71;&#x5730;&#xFF1B;&#x65B0;&#x57CE;&#x5B50;&#x533A;&#x5317;&#x90E8;&#x6709;&#x4E9B;&#x4E18;&#x9675;&#x5C71;&#x5730;&#xFF0C;&#x5F80;&#x5357;&#x9010;&#x6E10;&#x5E73;&#x5766;&#xFF1B;&#x82CF;&#x5BB6;&#x5C6F;&#x533A;&#x9664;&#x5357;&#x90E8;&#x6709;&#x4E9B;&#x4E18;&#x9675;&#x5C71;&#x5730;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x4EFD;&#x5730;&#x533A;&#x540C;&#x4E8E;&#x6D2A;&#x533A;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#x3002;&#x65B0;&#x6C11;&#x5E02;&#x3001;&#x8FBD;&#x4E2D;&#x533A;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x4E3A;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#xFF0C;&#x6709;&#x5C11;&#x8BB8;&#x6CBC;&#x6CFD;&#x5730;&#x548C;&#x6C99;&#x4E18;&#xFF0C;&#x65B0;&#x6C11;&#x5E02;&#x5317;&#x90E8;&#x6563;&#x5B58;&#x4E00;&#x4E9B;&#x4E18;&#x9675;&#x3002;&#x5168;&#x5E02;&#x4F4E;&#x5C71;&#x4E18;&#x9675;&#x7684;&#x9762;&#x79EF;&#x4E3A;1020&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x603B;&#x9762;&#x79EF;&#x7684;12%&#x3002;&#x5C71;&#x524D;&#x51B2;&#x6D2A;&#x79EF;&#x503E;&#x659C;&#x5E73;&#x539F;&#x5206;&#x5E03;&#x4E8E;&#x4E1C;&#x90E8;&#x5C71;&#x533A;&#x7684;&#x897F;&#x5761;&#xFF0C;&#x5411;&#x897F;&#x5357;&#x6E10;&#x62D3;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x5C71;&#x5730;&#x4E18;&#x9675;&#x96C6;&#x4E2D;&#x5728;&#x4E1C;&#x5317;&#x3001;&#x4E1C;&#x5357;&#x90E8;&#xFF0C;&#x5C5E;&#x8FBD;&#x4E1C;&#x4E18;&#x9675;&#x7684;&#x5EF6;&#x4F38;&#x90E8;&#x5206;&#x3002;&#x897F;&#x90E8;&#x662F;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#xFF0C;&#x5730;&#x52BF;&#x7531;&#x4E1C;&#x5411;&#x897F;&#x7F13;&#x7F13;&#x503E;&#x659C;&#x3002;&#x5168;&#x5E02;&#x6700;&#x9AD8;&#x6D77;&#x62D4;&#x9AD8;&#x5EA6;&#x4E3A;447.2&#x7C73;&#xFF0C;&#x5728;&#x6CD5;&#x5E93;&#x53BF;&#x5883;&#x5185;&#xFF1B;&#x6700;&#x4F4E;&#x6D77;&#x62D4;&#x9AD8;&#x5EA6;&#x4E3A;5.3&#x7C73;&#xFF0C;&#x5728;&#x8FBD;&#x4E2D;&#x533A;&#x4E8E;&#x5BB6;&#x623F;&#x9547;&#x3002;&#x6C88;&#x9633;&#x4E1C;&#x90E8;&#x4E3A;&#x4F4E;&#x5C71;&#x4E18;&#x9675;&#xFF0C;&#x4E2D;&#x897F;&#x90E8;&#x662F;&#x8FBD;&#x9614;&#x5E73;&#x539F;&#x3002;&#x7531;&#x4E1C;&#x5317;&#x5411;&#x897F;&#x5357;&#x503E;&#x659C;&#xFF0C;&#x5E73;&#x5747;&#x6D77;&#x62D4;30&#x2015;50&#x7C73;&#x3002;  </p>
<p>&#x6C14;&#x5019;
&#x6C88;&#x9633;&#x6C88;&#x9633;</p>
<p>&#x6C88;&#x9633;&#x5C5E;&#x4E8E;&#x6E29;&#x5E26;&#x534A;&#x6E7F;&#x6DA6;&#x5927;&#x9646;&#x6027;&#x6C14;&#x5019;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x6C14;&#x6E29;6.2&#xFF5E;9.7&#x2103;&#xFF0C;&#x81EA;1951&#x5E74;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x8BB0;&#x5F55;&#x4EE5;&#x6765;&#xFF0C;&#x6C88;&#x9633;&#x6781;&#x7AEF;&#x6700;&#x9AD8;&#x6C14;&#x6E29;&#x4E3A;38.3&#x2103;&#xFF08;1952&#x5E74;7&#x6708;18&#x65E5;&#xFF09;&#xFF0C;&#x4E2D;&#x5FC3;&#x57CE;&#x533A;&#x6781;&#x7AEF;&#x6700;&#x4F4E;&#x6C14;&#x6E29;&#x4E3A;-32.9&#x2103;&#xFF08;2001&#x5E74;1&#x6708;15&#x65E5;&#xFF09;&#xFF0C;&#x8FD1;&#x90CA;&#x8FD1;&#x5E74;&#x6765;&#x6700;&#x4F4E;&#x6C14;&#x6E29;&#x4E3A;-35.4&#x2103;&#xFF08;&#x6C88;&#x5317;&#x65B0;&#x533A;2001&#x5E74;1&#x6708;11&#x65E5;&#xFF09;&#xFF1B;&#x4E4B;&#x524D;&#x6C88;&#x9633;&#x8FD8;&#x89C2;&#x6D4B;&#x5230;39.3&#x2103;&#xFF08;1920&#x5E74;&#xFF09;&#x7684;&#x9AD8;&#x6E29;&#xFF0C;&#x548C;-33.1&#x2103;&#xFF08;1950&#x5E74;&#xFF09;&#x7684;&#x4F4E;&#x6E29;&#x3002;[4]</p>
<p>&#x6C88;&#x9633;&#x5168;&#x5E74;&#x964D;&#x6C34;&#x91CF;600&#xFF5E;800&#x6BEB;&#x7C73;&#xFF0C;1951&#x5E74;&#x81F3;2010&#x5E74;&#x5E02;&#x533A;&#x5E74;&#x5E73;&#x5747;&#x964D;&#x6C34;&#x91CF;716.2&#x6BEB;&#x7C73;&#xFF0C;&#x5168;&#x5E74;&#x65E0;&#x971C;&#x671F;155&#xFF5E;180&#x5929;&#x3002;&#x53D7;&#x5B63;&#x98CE;&#x5F71;&#x54CD;&#xFF0C;&#x964D;&#x6C34;&#x96C6;&#x4E2D;&#x5728;&#x590F;&#x5B63;&#xFF0C;&#x6E29;&#x5DEE;&#x8F83;&#x5927;&#xFF0C;&#x56DB;&#x5B63;&#x5206;&#x660E;&#x3002;&#x51AC;&#x5BD2;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#xFF0C;&#x8FD1;&#x516D;&#x4E2A;&#x6708;&#xFF0C;&#x964D;&#x96EA;&#x8F83;&#x5C11;&#xFF0C;&#x6700;&#x5927;&#x964D;&#x96EA;&#x4E3A;2007&#x5E74;3&#x6708;4&#x65E5;47.0&#x6BEB;&#x7C73;&#x7684;&#x7279;&#x5927;&#x66B4;&#x96EA;&#xFF1B;&#x590F;&#x5B63;&#x65F6;&#x95F4;&#x8F83;&#x77ED;&#xFF0C;&#x591A;&#x96E8;&#xFF0C;1973&#x5E74;8&#x6708;21&#x65E5;&#x66FE;&#x4E0B;&#x8FC7;215.5&#x6BEB;&#x7C73;&#x7684;&#x5927;&#x66B4;&#x96E8;&#x3002;&#x6625;&#x79CB;&#x4E24;&#x5B63;&#x6C14;&#x6E29;&#x53D8;&#x5316;&#x8FC5;&#x901F;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x77ED;&#xFF1A;&#x6625;&#x5B63;&#x591A;&#x98CE;&#xFF0C;&#x79CB;&#x5B63;&#x6674;&#x6717;&#x3002;  </p>
<p>&#x6C34;&#x6587;
&#x6C88;&#x9633;&#x5E02;&#x5883;&#x5185;&#x4E3B;&#x8981;&#x6709;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x3001;&#x7ED5;&#x9633;&#x6CB3;&#x3001;&#x67F3;&#x6CB3;&#x3001;&#x84B2;&#x6CB3;&#x3001;&#x517B;&#x606F;&#x7267;&#x6CB3;&#x3001;&#x5317;&#x6C99;&#x6CB3;&#x3001;&#x79C0;&#x6C34;&#x6CB3;&#x7B49;&#x5927;&#x5C0F;&#x6CB3;&#x6D41;27&#x6761;&#xFF0C;&#x5C5E;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x4E24;&#x5927;&#x6C34;&#x7CFB;&#xFF0C;&#x6C34;&#x8D44;&#x6E90;&#x603B;&#x91CF;&#x4E3A;32.6&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x8868;&#x6C34;11.4&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;21.2&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;[4]</p>
<p>&#x81EA;&#x7136;&#x8D44;&#x6E90;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;</p>
<p>&#x6C34;&#x8D44;&#x6E90;
&#x6C88;&#x9633;&#x6C88;&#x9633;</p>
<p>&#x6C88;&#x9633;&#x964D;&#x96E8;&#x91CF;&#x7684;2/3&#x96C6;&#x4E2D;&#x5728;7&#x3001;8&#x6708;&#x4EFD;&#xFF0C;&#x5E76;&#x591A;&#x4EE5;&#x66B4;&#x96E8;&#x5F62;&#x5F0F;&#x964D;&#x843D;&#xFF0C;&#x591A;&#x5E74;&#x964D;&#x6C34;&#x91CF;&#x4E3A;622.5&#x6BEB;&#x7C73;&#xFF0C;&#x6298;&#x5408;&#x6C34;&#x91CF;80.8&#x4EBF;&#x8010;&#xFF0C;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x6C34;&#x8D44;&#x6E90;&#x603B;&#x91CF;&#x4E3A;22.53&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;&#x5883;&#x5185;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x6C34;&#x8D44;&#x6E90;&#x603B;&#x91CF;33.43&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x8868;&#x6C34;&#x8D44;&#x6E90;&#x91CF;13&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;&#x8D44;&#x6E90;&#x91CF;23.68&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;&#x91CD;&#x590D;&#x8BA1;&#x7B97;&#x91CF;3.25&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5168;&#x5E02;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x6C34;&#x8D44;&#x6E90;&#x53EF;&#x5229;&#x7528;&#x91CF;23.14&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x8868;&#x6C34;&#x53EF;&#x5229;&#x7528;&#x91CF;3.8&#x4EBF;&#x6BEB;&#x5347;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;&#x53EF;&#x5F00;&#x91C7;&#x91CF;19.34&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;[5]</p>
<p>&#x77FF;&#x4EA7;&#x8D44;&#x6E90;
&#x6C88;&#x9633;&#x5730;&#x4E0B;&#x6709;&#x7164;&#x3001;&#x77F3;&#x6CB9;&#x3001;&#x5929;&#x7136;&#x6C14;&#x3001;&#x94C1;&#x77FF;&#x7B49;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#xFF0C;&#x6709;&#x5927;&#x578B;&#x7164;&#x7530;2&#x5904;&#xFF0C;&#x63A2;&#x660E;&#x603B;&#x50A8;&#x5B58;&#x91CF;18&#x4EBF;&#x5428;&#x3002;&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x63A2;&#x660E;&#x77F3;&#x6CB9;&#x50A8;&#x91CF;3&#x4EBF;&#x5428;&#xFF0C;&#x65E5;&#x4EA7;&#x539F;&#x6CB9;&#x5343;&#x5428;&#x4EE5;&#x4E0A;&#xFF0C;&#x94C1;&#x77FF;&#x50A8;&#x91CF;2500&#x4E07;&#x5428;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x94DD;&#x3001;&#x82B1;&#x5C97;&#x5CA9;&#x3001;&#x7C98;&#x571F;&#x7B49;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x3002;[5]</p>
<p>&#x751F;&#x7269;&#x8D44;&#x6E90;
&#x6C88;&#x9633;&#x5E02;&#x5904;&#x4E8E;&#x957F;&#x767D;&#x690D;&#x7269;&#x533A;&#x7CFB;&#x3001;&#x8499;&#x53E4;&#x690D;&#x7269;&#x533A;&#x7CFB;&#x548C;&#x534E;&#x5317;&#x690D;&#x7269;&#x533A;&#x7CFB;&#x4EA4;&#x6C47;&#x5730;&#x5E26;&#xFF0C;&#x690D;&#x7269;&#x79CD;&#x7C7B;&#x8F83;&#x4E30;&#x5BCC;&#xFF0C;&#x7EA6;&#x6709;&#x79CD;&#x5B50;&#x690D;&#x7269;98&#x79D1;371&#x5C5E;779&#x79CD;&#xFF0C;&#x6700;&#x5927;&#x79D1;&#x662F;&#x83CA;&#x79D1;&#x3002;&#x5171;&#x6709;&#x690D;&#x7269;85&#x79CD;&#xFF0C;&#x8D85;&#x8FC7;20&#x79CD;&#x7684;&#x79D1;&#x8FD8;&#x6709;&#x838E;&#x8349;&#x79D1;&#x3001;&#x8537;&#x8587;&#x79D1;&#x3001;&#x8C46;&#x79D1;&#x3001;&#x84FC;&#x79D1;&#x3001;&#x5507;&#x5F62;&#x79D1;&#x3001;&#x767E;&#x5408;&#x79D1;&#x53CA;&#x6BDB;&#x831B;&#x79D1;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x79D1;&#x5171;&#x6709;&#x690D;&#x7269;384&#x79CD;&#xFF0C;&#x5360;&#x6C88;&#x9633;&#x5E02;&#x533A;&#x79CD;&#x5B50;&#x690D;&#x7269;&#x603B;&#x6570;&#x7684;49.3%&#x3002;&#x6B64;&#x533A;&#x7CFB;&#x6709;23&#x4E2A;&#x5730;&#x7406;&#x6210;&#x5206;&#x7C7B;&#x578B;&#xFF0C;&#x5176;&#x4E2D;&#x4EE5;&#x6E29;&#x5E26;&#x6027;&#x8D28;&#x5360;&#x4F18;&#x52BF;&#x3002;&#x5360;&#x6C88;&#x9633;&#x5E02;&#x533A;&#x5730;&#x7406;&#x6210;&#x5206;&#x7684;89.3%&#xFF0C;&#x6839;&#x636E;&#x690D;&#x88AB;&#x53D1;&#x751F;&#x548C;&#x529F;&#x80FD;&#x4EE5;&#x53CA;&#x5EFA;&#x7FA4;&#x79CD;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x533A;&#x57CE;&#x5E02;&#x690D;&#x88AB;&#x5212;&#x5206;&#x4E3A;&#x4E09;&#x5927;&#x690D;&#x88AB;&#x7C7B;14&#x4E2A;&#x690D;&#x88AB;&#x7EC4;&#x548C;57&#x4E2A;&#x690D;&#x88AB;&#x578B;&#x3002;  </p>
<p>&#x4EBA;&#x53E3;&#x6C11;&#x65CF;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;</p>
<p>&#x4EBA;&#x53E3;
&#x6C88;&#x9633;&#x94C1;&#x897F;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;&#x6C88;&#x9633;&#x94C1;&#x897F;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;</p>
<p>&#x6839;&#x636E;&#x300A;&#x6C88;&#x9633;&#x5E02;2011&#x5E74;&#x7B2C;&#x516D;&#x6B21;&#x5168;&#x56FD;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x4E3B;&#x8981;&#x6570;&#x636E;&#x516C;&#x62A5;&#x300B;&#xFF0C;&#x6C88;&#x9633;2010&#x5E74;11&#x6708;1&#x65E5;&#x96F6;&#x65F6;&#x7684;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x4E3A;8106171&#x4EBA;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5168;&#x5E02;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x4E2D;&#x7537;&#x6027;&#x4EBA;&#x53E3;&#x4E3A;4095172&#x4EBA;&#xFF0C;&#x5360;50.52%&#xFF1B;&#x5973;&#x6027;&#x4EBA;&#x53E3;&#x4E3A;4010999&#x4EBA;&#xFF0C;&#x5360;49.48%&#x3002;&#x5177;&#x6709;&#x5927;&#x5B66;&#xFF08;&#x6307;&#x5927;&#x4E13;&#x4EE5;&#x4E0A;&#xFF09;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;1652900&#x4EBA;&#xFF1B;&#x5177;&#x6709;&#x9AD8;&#x4E2D;&#xFF08;&#x542B;&#x4E2D;&#x4E13;&#xFF09;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;1465719&#x4EBA;&#xFF1B;&#x5177;&#x6709;&#x521D;&#x4E2D;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;3343252&#x4EBA;&#xFF1B;&#x5177;&#x6709;&#x5C0F;&#x5B66;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;1213643&#x4EBA;&#xFF08;&#x4EE5;&#x4E0A;&#x5404;&#x79CD;&#x53D7;&#x6559;&#x80B2;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x5305;&#x62EC;&#x5404;&#x7C7B;&#x5B66;&#x6821;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x3001;&#x8084;&#x4E1A;&#x751F;&#x548C;&#x5728;&#x6821;&#x751F;&#xFF09;&#x3002;</p>
<p>2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;829.2&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x672B;&#x589E;&#x957F;0.01%&#x3002;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;734.4&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x957F;0.55%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5E02;&#x533A;&#x4EBA;&#x53E3;586.5&#x4E07;&#x4EBA;&#xFF0C;&#x53BF;&#xFF08;&#x5E02;&#xFF09;&#x4EBA;&#x53E3;147.9&#x4E07;&#x4EBA;&#xFF1B;&#x7537;&#x6027;&#x4EBA;&#x53E3;362.8&#x4E07;&#x4EBA;&#xFF0C;&#x5973;&#x6027;&#x4EBA;&#x53E3;371.6&#x4E07;&#x4EBA;&#x3002;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;9.48&#x2030;&#xFF0C;&#x63D0;&#x9AD8;2.78&#x4E2A;&#x5343;&#x5206;&#x70B9;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6027;&#x522B;&#x6BD4;105.8&#xFF1B;&#x4EBA;&#x53E3;&#x6B7B;&#x4EA1;&#x7387;8.30&#x2030;&#xFF0C;&#x63D0;&#x9AD8;0.02&#x4E2A;&#x5343;&#x5206;&#x70B9;&#x3002;&#x4EBA;&#x53E3;&#x81EA;&#x7136;&#x589E;&#x957F;&#x7387;1.18&#x2030;&#x3002;  </p>
<p>&#x5C31;&#x4E1A;
&#x5168;&#x5E02;&#x57CE;&#x9547;&#x975E;&#x79C1;&#x8425;&#x5355;&#x4F4D;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;129.3&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x672B;&#x4E0B;&#x964D;11.9%&#xFF0C;&#x5176;&#x4E2D;&#x5728;&#x5C97;&#x804C;&#x5DE5;119.3&#x4E07;&#x4EBA;&#xFF0C;&#x4E0B;&#x964D;12.6%&#x3002;&#x5728;&#x5C97;&#x804C;&#x5DE5;&#x4E2D;&#xFF0C;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#x5355;&#x4F4D;52.9&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;7.8&#x4E07;&#x4EBA;&#xFF1B;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x5355;&#x4F4D;3.3&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;0.4&#x4E07;&#x4EBA;&#xFF1B;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x5355;&#x4F4D;63.1&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;9&#x4E07;&#x4EBA;&#x3002;&#x5728;&#x5C97;&#x804C;&#x5DE5;&#x4EA7;&#x4E1A;&#x5206;&#x5E03;&#xFF0C;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;0.13&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x52A0;0.01&#x4E07;&#x4EBA;&#xFF1B;&#x7B2C;&#x4E8C;&#x4EA7;&#x4E1A;50.1&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;10.6&#x4E07;&#x4EBA;&#xFF1B;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;69.1&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;6.6&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x6210;&#x7ACB;&#x4E86;&#x6C88;&#x9633;&#x5E02;&#x5927;&#x5B66;&#x751F;&#x521B;&#x4E1A;&#x8054;&#x76DF;&#xFF0C;&#x5B9E;&#x65BD;&#x91CD;&#x70B9;&#x7FA4;&#x4F53;&#x5C31;&#x4E1A;&#x63F4;&#x52A9;&#x3001;&#x4F01;&#x4E1A;&#x7A33;&#x5C97;&#x8865;&#x8D34;&#x7B49;&#x653F;&#x7B56;&#xFF0C;&#x5168;&#x5E74;&#x57CE;&#x9547;&#x65B0;&#x589E;&#x5C31;&#x4E1A;8.4&#x4E07;&#x4EBA;&#xFF0C;&#x63F4;&#x52A9;&#x5C31;&#x4E1A;&#x56F0;&#x96BE;&#x7FA4;&#x4F53;&#x5C31;&#x4E1A;0.79&#x4E07;&#x4EBA;&#x3002;2016&#x5E74;&#x672B;&#xFF0C;&#x57CE;&#x9547;&#x767B;&#x8BB0;&#x5931;&#x4E1A;&#x4EBA;&#x5458;10.2&#x4E07;&#x4EBA;&#xFF0C;&#x57CE;&#x9547;&#x767B;&#x8BB0;&#x5931;&#x4E1A;&#x7387;3.12%&#x3002;  </p>
<p>&#x6C11;&#x65CF;
&#x6C88;&#x9633;&#x5728;&#x957F;&#x671F;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x4E86;&#x4EE5;&#x6C49;&#x65CF;&#x4E3A;&#x4E3B;&#x4F53;&#x7684;&#x3001;&#x7531;&#x591A;&#x6C11;&#x65CF;&#x7EC4;&#x6210;&#x7684;&#x805A;&#x5C45;&#x533A;&#x3002;&#x6C49;&#x65CF;&#x662F;&#x81EA;&#x6C88;&#x9633;&#x5EFA;&#x57CE;&#xFF08;&#x4FAF;&#x57CE;&#xFF09;&#x4EE5;&#x6765;&#x5C31;&#x5F00;&#x59CB;&#x5B9A;&#x5C45;&#x6C88;&#x9633;&#x7684;&#x4E16;&#x5C45;&#x6C11;&#x65CF;&#xFF0C;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x4EBA;&#x6570;&#x8F83;&#x591A;&#x7684;&#x662F;&#x6EE1;&#x65CF;&#x3001;&#x671D;&#x9C9C;&#x65CF;&#x3001;&#x56DE;&#x65CF;&#x3001;&#x9521;&#x4F2F;&#x65CF;&#x548C;&#x8499;&#x53E4;&#x65CF;&#x3002;&#x6C88;&#x9633;&#x662F;&#x6EE1;&#x6E05;&#x738B;&#x671D;&#x53D1;&#x7965;&#x5730;&#xFF0C;&#x81EA;1625&#x5E74;&#x7231;&#x65B0;&#x89C9;&#x7F57;&#xB7;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x5C06;&#x540E;&#x91D1;&#x90FD;&#x57CE;&#x81EA;&#x8FBD;&#x9633;&#x8FC1;&#x81F3;&#x6C88;&#x9633;&#xFF0C;&#x6EE1;&#x65CF;&#x4EBA;&#x53E3;&#x5927;&#x91CF;&#x805A;&#x5C45;&#x5728;&#x6C88;&#x9633;&#x3002;&#x671D;&#x9C9C;&#x65CF;&#x662F;&#x4E8C;&#x6218;&#x65F6;&#x671F;&#x65E5;&#x672C;&#x4ECE;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x5F3A;&#x8FC1;&#x8FC7;&#x6765;&#x7684;&#x79FB;&#x6C11;&#xFF0C;&#x7ECF;&#x8FC7;&#x5409;&#x6797;&#x548C;&#x8FBD;&#x5B81;&#x7684;&#x5176;&#x5B83;&#x5E02;&#x3001;&#x53BF;&#x9646;&#x7EED;&#x8FC1;&#x81F3;&#x6C88;&#x9633;&#xFF0C;&#x4E3B;&#x8981;&#x805A;&#x96C6;&#x5728;&#x6C88;&#x9633;&#x897F;&#x5854;&#x5730;&#x533A;&#x3002;&#x56DE;&#x65CF;&#x65E9;&#x5728;&#x8499;&#x53E4;&#x5143;&#x671D;&#xFF0C;&#x5C31;&#x6709;&#x5148;&#x4EBA;&#x5728;&#x6C88;&#x9633;&#x6D3B;&#x52A8;&#xFF0C;&#x660E;&#x672B;&#x6E05;&#x521D;&#x7531;&#x5173;&#x5185;&#x9646;&#x7EED;&#x8FC1;&#x5C45;&#x800C;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5C0F;&#x96C6;&#x805A;&#x533A;&#xFF0C;&#x4EE5;&#x540E;&#x5927;&#x90E8;&#x5206;&#x662F;&#x4ECE;&#x5185;&#x8499;&#x53E4;&#x3001;&#x961C;&#x65B0;&#x3001;&#x671D;&#x9633;&#x7B49;&#x5E02;&#x8FC1;&#x5165;&#x6C88;&#x9633;&#x3002;[6]</p>
<p>&#x636E;2000&#x5E74;&#x5168;&#x56FD;&#x7B2C;&#x4E94;&#x6B21;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#xFF0C;&#x6C88;&#x9633;&#x6709;41&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x6210;&#x4EFD;&#x3002;&#x5373;&#xFF1A;&#x6EE1;&#x65CF;&#x3001;&#x671D;&#x9C9C;&#x65CF;&#x3001;&#x8499;&#x53E4;&#x65CF;&#x3001;&#x56DE;&#x65CF;&#x3001;&#x9521;&#x4F2F;&#x65CF;&#x3001;&#x571F;&#x5BB6;&#x65CF;&#x3001;&#x58EE;&#x65CF;&#x3001;&#x5F5D;&#x65CF;&#x3001;&#x82D7;&#x65CF;&#x3001;&#x7EF4;&#x543E;&#x5C14;&#x65CF;&#x3001;&#x85CF;&#x65CF;&#x3001;&#x8FBE;&#x65A1;&#x5C14;&#x65CF;&#x3001;&#x5E03;&#x4F9D;&#x65CF;&#x3001;&#x4F97;&#x65CF;&#x3001;&#x767D;&#x65CF;&#x3001;&#x9ECE;&#x65CF;&#x3001;&#x7572;&#x65CF;&#x3001;&#x7476;&#x65CF;&#x3001;&#x571F;&#x65CF;&#x3001;&#x9AD8;&#x5C71;&#x65CF;&#x3001;&#x7F8C;&#x65CF;&#x3001;&#x9102;&#x6E29;&#x514B;&#x65CF;&#x3001;&#x54C8;&#x5C3C;&#x65CF;&#x3001;&#x4EE1;&#x4F6C;&#x65CF;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x65CF;&#x3001;&#x8D6B;&#x54F2;&#x65CF;&#x3001;&#x50A3;&#x65CF;&#x3001;&#x54C8;&#x8428;&#x514B;&#x65CF;&#x3001;&#x4EEB;&#x4F6C;&#x65CF;&#x3001;&#x9102;&#x4F26;&#x6625;&#x65CF;&#x3001;&#x6C34;&#x65CF;&#x3001;&#x7EB3;&#x897F;&#x65CF;&#x3001;&#x73DE;&#x5DF4;&#x65CF;&#x3001;&#x6BDB;&#x5357;&#x65CF;&#x3001;&#x666F;&#x9887;&#x65CF;&#x3001;&#x6492;&#x62C9;&#x65CF;&#x3001;&#x67EF;&#x5C14;&#x514B;&#x5B5C;&#x65CF;&#x3001;&#x4EAC;&#x65CF;&#x3001;&#x62C9;&#x795C;&#x65CF;&#x3001;&#x5854;&#x5409;&#x514B;&#x65CF;&#x3001;&#x4E1C;&#x4E61;&#x65CF;&#x3002;[7]</p>
<p>&#x6C88;&#x9633;&#x4E09;&#x597D;&#x6865;&#x6C88;&#x9633;&#x4E09;&#x597D;&#x6865;</p>
<p>&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x4EBA;&#x53E3;&#x4E3A;705044&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x603B;&#x4EBA;&#x53E3;&#x7684;9.79%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6EE1;&#x65CF;383376&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x603B;&#x6570;&#x7684;54.38%&#xFF1B;&#x671D;&#x9C9C;&#x65CF;94600&#x4EBA;&#xFF0C;&#x5360;13.42%&#xFF1B;&#x8499;&#x53E4;&#x65CF;94530&#x4EBA;&#xFF0C;&#x5360;13.41%&#xFF1B;&#x56DE;&#x65CF;72811&#x4EBA;&#xFF0C;&#x5360;10.33%&#xFF1B;&#x9521;&#x4F2F;&#x65CF;54628&#x4EBA;&#xFF0C;&#x5360;7.75%&#xFF1B;&#x5176;&#x4ED6;36&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;5099&#x4EBA;&#xFF0C;&#x5360;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x603B;&#x6570;&#x7684;0.72%&#x3002;&#x5168;&#x5E02;&#x6709;7&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x76F8;&#x5BF9;&#x805A;&#x5C45;&#x7684;&#x8857;&#x9053;&#x3001;8&#x4E2A;&#x6C11;&#x65CF;&#x4E61;&#xFF08;&#x9547;&#xFF09;&#x548C;256&#x4E2A;&#x6C11;&#x65CF;&#x6751;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x5728;&#x5206;&#x5E03;&#x4E0A;&#x5448;&#x73B0;&#x5927;&#x5206;&#x6563;&#x5C0F;&#x96C6;&#x4E2D;&#x7684;&#x7279;&#x70B9;&#x3002;&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x5176;&#x4E2D;&#x6EE1;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x4E1C;&#x9675;&#x533A;&#x3001;&#x4E8E;&#x6D2A;&#x533A;&#xFF0C;&#x5171;&#x6709;113119&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x6EE1;&#x65CF;&#x603B;&#x6570;&#x7684;29.51%&#x3002;&#x671D;&#x9C9C;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x548C;&#x5E73;&#x533A;&#x3001;&#x4E8E;&#x6D2A;&#x533A;&#x3001;&#x4E1C;&#x9675;&#x533A;&#x548C;&#x82CF;&#x5BB6;&#x5C6F;&#x533A;&#xFF0C;&#x5171;&#x6709;65259&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x671D;&#x9C9C;&#x65CF;&#x4EBA;&#x53E3;&#x7684;68.98%&#x3002;&#x8499;&#x53E4;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x65B0;&#x6C11;&#x5E02;&#x3001;&#x6CD5;&#x5E93;&#x53BF;&#x548C;&#x5EB7;&#x5E73;&#x53BF;&#xFF0C;&#x5171;&#x6709;58652&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x8499;&#x53E4;&#x65CF;&#x4EBA;&#x53E3;&#x7684;62.05%&#x3002;&#x56DE;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x6C88;&#x6CB3;&#x533A;&#x3001;&#x7687;&#x59D1;&#x533A;&#x548C;&#x94C1;&#x897F;&#x533A;&#xFF0C;&#x5171;&#x6709;34266&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x56DE;&#x65CF;&#x4EBA;&#x53E3;&#x7684;47.06%&#x3002;&#x9521;&#x4F2F;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x6C88;&#x5317;&#x65B0;&#x533A;&#x548C;&#x4E8E;&#x6D2A;&#x533A;&#xFF0C;&#x5171;&#x6709;29503&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x9521;&#x4F2F;&#x65CF;&#x4EBA;&#x53E3;&#x7684;54.01%&#x3002;</p>
<p>&#x7ECF;&#x6D4E;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;</p>
<p>&#x7EFC;&#x8FF0;
&#x6C88;&#x9633;&#x6C88;&#x9633;</p>
<p>&#x6C88;&#x9633;&#x662F;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x6700;&#x5927;&#x7684;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#xFF0C;&#x662F;&#x6B63;&#x5728;&#x5EFA;&#x8BBE;&#x4E2D;&#x7684;&#x6C88;&#x9633;&#x7ECF;&#x6D4E;&#x533A;&#xFF08;&#x6C88;&#x9633;&#x90FD;&#x5E02;&#x5708;&#xFF09;&#x7684;&#x6838;&#x5FC3;&#x57CE;&#x5E02;&#x3002;&#x5730;&#x5904;&#x4E1C;&#x5317;&#x4E9A;&#x7ECF;&#x6D4E;&#x5708;&#x548C;&#x73AF;&#x6E24;&#x6D77;&#x7ECF;&#x6D4E;&#x5708;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x5DE5;&#x4E1A;&#x95E8;&#x7C7B;&#x9F50;&#x5168;&#xFF0C;&#x5177;&#x6709;&#x91CD;&#x8981;&#x7684;&#x6218;&#x7565;&#x5730;&#x4F4D;&#x3002;&#x6C88;&#x9633;&#x662F;&#x5EFA;&#x56FD;&#x521D;&#x671F;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x5EFA;&#x8BBE;&#x8D77;&#x6765;&#x7684;&#x4EE5;&#x88C5;&#x5907;&#x5236;&#x9020;&#x4E1A;&#x4E3A;&#x4E3B;&#x7684;&#x5168;&#x56FD;&#x91CD;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x4E4B;&#x4E00;&#x3002;&#x7ECF;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6C88;&#x9633;&#x7684;&#x5DE5;&#x4E1A;&#x95E8;&#x7C7B;&#x5DF2;&#x8FBE;&#x5230;142&#x4E2A;&#xFF0C;&#x5230;2013&#x5E74;&#x4E3A;&#x6B62;&#x89C4;&#x6A21;&#x4EE5;&#x4E0A;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;4000&#x591A;&#x5BB6;&#xFF0C;&#x5730;&#x533A;&#x751F;&#x4EA7;&#x603B;&#x503C;7000&#x591A;&#x4EBF;&#x5143;&#x3002;</p>
<p>2016&#x5E74;4&#x6708;&#xFF0C;&#x6C88;&#x9633; &#x6280;&#x672F;&#x4EA7;&#x4E1A;&#x5F00;&#x53D1;&#x533A;&#x548C;&#x5927;&#x8FDE; &#x6280;&#x672F;&#x4EA7;&#x4E1A;&#x533A;&#x5347;&#x7EA7;&#x4E3A;&#x6C88;&#x5927;&#x56FD;&#x5BB6;&#x81EA;&#x4E3B;&#x521B;&#x65B0;&#x793A;&#x8303;&#x533A;&#xFF0C;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;14&#x4E2A;&#x56FD;&#x5BB6;&#x81EA;&#x4E3B;&#x521B;&#x65B0;&#x793A;&#x8303;&#x533A;&#x4E4B;&#x4E00;&#x3002;&#x6C88;&#x5927;&#x793A;&#x8303;&#x533A;&#x5B9A;&#x4F4D;&#x4E3A;&#x201C;&#x56DB;&#x533A;&#x4E00;&#x4E2D;&#x5FC3;&#x201D;&#xFF0C;&#x5373;&#x4E1C;&#x5317;&#x8001;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x9AD8;&#x7AEF;&#x88C5;&#x5907;&#x7814;&#x53D1;&#x5236;&#x9020;&#x96C6;&#x805A;&#x533A;&#x3001;&#x4E1C;&#x5317;&#x8001;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x8F6C;&#x578B;&#x5347;&#x7EA7;&#x533A;&#x3001;&#x4E1C;&#x5317;&#x8001;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x751F;&#x6001;&#x533A;&#x3001;&#x4E1C;&#x5317;&#x8001;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x5F00;&#x653E;&#x521B;&#x65B0;&#x5148;&#x5BFC;&#x533A;&#x3001;&#x4E1C;&#x5317;&#x4E9A;&#x5730;&#x533A;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x4E2D;&#x5FC3;&#x3002;[8]</p>
<p>2017&#x5E74;&#xFF0C;&#x5168;&#x5E74;&#x5730;&#x533A;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF08;GDP&#xFF09;5865&#x4EBF;&#x5143;&#xFF0C;&#x6309;&#x53EF;&#x6BD4;&#x4EF7;&#x8BA1;&#x7B97;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;3.5%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;&#x589E;&#x52A0;&#x503C;268.2&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;3.6%&#xFF1B;&#x7B2C;&#x4E8C;&#x4EA7;&#x4E1A;&#x589E;&#x52A0;&#x503C;2261.4&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;2.7%&#xFF1B;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;&#x589E;&#x52A0;&#x503C;3335.4&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;4.0%&#x3002;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;&#x589E;&#x52A0;&#x503C;&#x5360;GDP&#x7684;&#x6BD4;&#x91CD;&#x4E3A;4.6%&#xFF0C;&#x7B2C;&#x4E8C;&#x4EA7;&#x4E1A;&#x589E;&#x52A0;&#x503C;&#x6BD4;&#x91CD;&#x4E3A;38.5%&#xFF0C;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;&#x589E;&#x52A0;&#x503C;&#x6BD4;&#x91CD;&#x4E3A;56.9%&#x3002;&#x6309;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x8BA1;&#x7B97;&#xFF0C;&#x4EBA;&#x5747;GDP&#x4E3A;70722&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;3.4%&#x3002;[9]</p>
<p>2016&#x5E74;&#xFF0C;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;39135&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;6.8%&#xFF1B;&#x4EBA;&#x5747;&#x6D88;&#x8D39;&#x652F;&#x51FA;27655&#x5143;&#xFF0C;&#x589E;&#x957F;6.9%&#x3002;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;14445&#x5143;&#xFF0C;&#x589E;&#x957F;7.1%&#xFF1B;&#x4EBA;&#x5747;&#x6D88;&#x8D39;&#x652F;&#x51FA;9715&#x5143;&#xFF0C;&#x589E;&#x957F;7.5%&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;
2017&#x5E74;&#x5168;&#x5E74;&#x519C;&#x6797;&#x7267;&#x6E14;&#x4E1A;&#x603B;&#x4EA7;&#x503C;538.1&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;3.7%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x79CD;&#x690D;&#x4E1A;&#x4EA7;&#x503C;250.3&#x4EBF;&#x5143;&#xFF0C;&#x6797;&#x4E1A;&#x4EA7;&#x503C;12.8&#x4EBF;&#x5143;&#xFF0C;&#x755C;&#x7267;&#x4E1A;&#x4EA7;&#x503C;222.7&#x4EBF;&#x5143;&#xFF0C;&#x6E14;&#x4E1A;&#x4EA7;&#x503C;27.6&#x4EBF;&#x5143;&#xFF0C;&#x519C;&#x6797;&#x7267;&#x6E14;&#x670D;&#x52A1;&#x4E1A;&#x4EA7;&#x503C;24.8&#x4EBF;&#x5143;&#x3002;
&#x5168;&#x5E02;&#x519C;&#x4F5C;&#x7269;&#x64AD;&#x79CD;&#x9762;&#x79EF;64.7&#x4E07;&#x516C;&#x9877;&#xFF0C;&#x5176;&#x4E2D;&#x7CAE;&#x98DF;&#x4F5C;&#x7269;&#x64AD;&#x79CD;&#x9762;&#x79EF;51.5&#x4E07;&#x516C;&#x9877;&#x3002;&#x7CAE;&#x98DF;&#x751F;&#x4EA7;&#x5B9E;&#x73B0;&#x5341;&#x56DB;&#x8FDE;&#x4E30;&#xFF0C;&#x7CAE;&#x98DF;&#x603B;&#x4EA7;&#x91CF;384.1&#x4E07;&#x5428;&#xFF0C;&#x5176;&#x4E2D;&#x6C34;&#x7A3B;&#x4EA7;&#x91CF;105.4&#x4E07;&#x5428;&#xFF0C;&#x7389;&#x7C73;&#x4EA7;&#x91CF;261.3&#x4E07;&#x5428;&#x3002;&#x6C34;&#x679C;&#x4EA7;&#x91CF;30.8&#x4E07;&#x5428;&#xFF1B;&#x852C;&#x83DC;&#x4EA7;&#x91CF;387.3&#x4E07;&#x5428;&#xFF1B;&#x8089;&#x7C7B;&#x603B;&#x4EA7;&#x91CF;67.8&#x4E07;&#x5428;&#xFF1B;&#x79BD;&#x86CB;&#x4EA7;&#x91CF;19.6&#x4E07;&#x5428;&#xFF1B;&#x725B;&#x5976;&#x4EA7;&#x91CF;50.3&#x4E07;&#x5428;&#x3002;
&#x5168;&#x5E74;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x603B;&#x52A8;&#x529B;371&#x4E07;&#x5343;&#x74E6;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;7.3%&#xFF0C;&#x519C;&#x4E1A;&#x673A;&#x68B0;&#x5316;&#x7EFC;&#x5408;&#x6C34;&#x5E73;&#x63D0;&#x9AD8;&#x5230;93.6%&#x3002;&#x519C;&#x7528;&#x5316;&#x80A5;&#x65BD;&#x7528;&#x91CF;&#xFF08;&#x6298;&#x7EAF;&#xFF09;20.3&#x4E07;&#x5428;&#xFF0C;&#x5730;&#x819C;&#x8986;&#x76D6;&#x9762;&#x79EF;4.6&#x4E07;&#x516C;&#x9877;&#x3002;
&#x5168;&#x5E02;&#x5E02;&#x7EA7;&#x519C;&#x4E1A;&#x4EA7;&#x4E1A;&#x5316;&#x9F99;&#x5934;&#x4F01;&#x4E1A;114&#x4E2A;&#xFF0C;&#x7701;&#x7EA7;&#x91CD;&#x70B9;&#x9F99;&#x5934;&#x4F01;&#x4E1A;44&#x4E2A;&#xFF0C;&#x56FD;&#x5BB6;&#x7EA7;&#x91CD;&#x70B9;&#x9F99;&#x5934;&#x4F01;&#x4E1A;8&#x4E2A;&#x3002;&#x5168;&#x5E02;&#x519C;&#x6C11;&#x5408;&#x4F5C;&#x793E;7980&#x4E2A;&#x3002;&#x201C;&#x4E09;&#x54C1;&#x4E00;&#x6807;&#x201D;&#x8BA4;&#x8BC1;&#x9762;&#x79EF;&#x8FBE;806&#x4E07;&#x4EA9;&#x3002;&#x9AD8;&#x6548;&#x7279;&#x8272;&#x519C;&#x4E1A;&#x9762;&#x79EF;&#x8FBE;&#x5230;176&#x4E07;&#x4EA9;&#x3002;&#x5EFA;&#x6210;&#x4E07;&#x4EA9;&#x7CAE;&#x98DF;&#x4F5C;&#x7269;&#x7EFF;&#x8272;&#x9AD8;&#x4EA7;&#x521B;&#x5EFA;&#x793A;&#x8303;&#x56ED;25&#x4E2A;&#x3002;&#x73AF;&#x57CE;&#x90FD;&#x5E02;&#x519C;&#x4E1A;&#x4EA7;&#x4E1A;&#x5E26;17&#x4E2A;&#x9879;&#x76EE;&#x7AE3;&#x5DE5;&#x3002;&#x65B0;&#x5EFA;&#x519C;&#x6751;&#x996E;&#x6C34;&#x5B89;&#x5168;&#x5DE5;&#x7A0B;29&#x5904;&#xFF0C;&#x89E3;&#x51B3;4.7&#x4E07;&#x519C;&#x6C11;&#x996E;&#x6C34;&#x5B89;&#x5168;&#x3002;[9]</p>
<p>&#x4E3B;&#x8981;&#x519C;&#x4EA7;&#x54C1;&#x4EA7;&#x91CF;</p>
<p>&#x4E3B;&#x8981;&#x519C;&#x4EA7;&#x54C1;&#x4EA7;&#x91CF;    </p>
<p>&#x4EA7;&#x54C1;&#x540D;&#x79F0;<br>&#x5355;&#x4F4D;</p>
<p>&#x4EA7;&#x91CF;</p>
<p>&#x7CAE;&#x98DF;&#x603B;&#x4EA7;&#x91CF;</p>
<p>&#x4E07;&#x5428;</p>
<p>360.4</p>
<h1 id="&#x6C34;&#x7A3B;">&#x6C34;&#x7A3B;</h1>
<p>&#x4E07;&#x5428;</p>
<p>102.3</p>
<p>&#x7389;&#x7C73;</p>
<p>&#x4E07;&#x5428;</p>
<p>244.2</p>
<p>&#x5C0F;&#x9EA6;</p>
<p>&#x4E07;&#x5428;</p>
<p>0.6</p>
<p>&#x5927;&#x8C46;</p>
<p>&#x4E07;&#x5428;</p>
<p>3.3</p>
<p>&#x6CB9;&#x6599;</p>
<p>&#x4E07;&#x5428;</p>
<p>10.7</p>
<p>&#x852C;&#x83DC;</p>
<p>&#x4E07;&#x5428;</p>
<p>371.3</p>
<p>&#x4E3B;&#x8981;&#x755C;&#x79BD;&#x4EA7;&#x54C1;&#x3001;&#x6C34;&#x4EA7;&#x54C1;&#x4EA7;&#x91CF;    </p>
<p>&#x4EA7;&#x54C1;&#x540D;&#x79F0;</p>
<p>&#x5355;&#x4F4D;</p>
<p>&#x4EA7;&#x91CF;</p>
<p>&#x8089;&#x7C7B;&#x603B;&#x4EA7;&#x91CF;</p>
<p>&#x4E07;&#x5428;</p>
<p>64.5</p>
<h1 id="&#x732A;&#x725B;&#x7F8A;&#x8089;">&#x732A;&#x725B;&#x7F8A;&#x8089;</h1>
<p>&#x4E07;&#x5428;</p>
<p>47.7</p>
<p>&#x725B;&#x5976;&#x4EA7;&#x91CF;</p>
<p>&#x4E07;&#x5428;</p>
<p>48.4</p>
<p>&#x79BD;&#x86CB;&#x4EA7;&#x91CF;</p>
<p>&#x4E07;&#x5428;</p>
<p>19.3</p>
<p>&#x751F;&#x732A;&#x51FA;&#x680F;&#x6570;</p>
<p>&#x4E07;&#x5934;</p>
<p>484.9</p>
<p>&#x725B;&#x51FA;&#x680F;&#x6570;</p>
<p>&#x4E07;&#x5934;</p>
<p>53.6</p>
<p>&#x7F8A;&#x51FA;&#x680F;&#x6570;</p>
<p>&#x4E07;&#x53EA;</p>
<p>81.3</p>
<p>&#x732A;&#x5E74;&#x672B;&#x5B58;&#x680F;&#x6570;</p>
<p>&#x4E07;&#x5934;</p>
<p>216.5</p>
<p>&#x725B;&#x5E74;&#x672B;&#x5B58;&#x680F;&#x6570;</p>
<p>&#x4E07;&#x5934;</p>
<p>52.3</p>
<p>&#x7F8A;&#x5E74;&#x672B;&#x5B58;&#x680F;&#x6570;</p>
<p>&#x4E07;&#x53EA;</p>
<p>76.1</p>
<p>&#x6C34;&#x4EA7;&#x54C1;&#x4EA7;&#x91CF;</p>
<p>&#x4E07;&#x5428;</p>
<p>24.1</p>
<p>&#x7B2C;&#x4E8C;&#x4EA7;&#x4E1A;
2017&#x5E74;&#xFF0C;&#x5168;&#x5E74;&#x89C4;&#x6A21;&#x4EE5;&#x4E0A;&#x5DE5;&#x4E1A;&#x589E;&#x52A0;&#x503C;1276.4&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;2.8%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x589E;&#x52A0;&#x503C;1046.1&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;2.7%&#xFF1B;&#x8F7B;&#x5DE5;&#x4E1A;&#x589E;&#x52A0;&#x503C;230.3&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;3.2%&#x3002;&#x88C5;&#x5907;&#x5236;&#x9020;&#x4E1A;&#x5B9E;&#x73B0;&#x589E;&#x52A0;&#x503C;901&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;4.0%&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x89C4;&#x6A21;&#x4EE5;&#x4E0A;&#x5DE5;&#x4E1A;&#x589E;&#x52A0;&#x503C;70.6%&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x63D0;&#x9AD8;5.6&#x4E2A;&#x767E;&#x5206;&#x70B9;&#x3002;&#x5DE5;&#x4E1A;&#x51FA;&#x53E3;&#x4EA7;&#x54C1;&#x4EA4;&#x8D27;&#x503C;224&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;23.4%&#x3002;</p>
<p>2017&#x5E74;&#xFF0C;&#x5168;&#x5E02;&#x89C4;&#x6A21;&#x4EE5;&#x4E0A;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x5B9E;&#x73B0;&#x5229;&#x7A0E;&#x603B;&#x989D;549.2&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;14.7%&#xFF1B;&#x5229;&#x6DA6;&#x603B;&#x989D;283.6&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;21.7%&#x3002;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x4EA7;&#x9500;&#x7387;98.5%&#xFF0C;&#x4E0B;&#x964D;1.3&#x4E2A;&#x767E;&#x5206;&#x70B9;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#x4EA7;&#x91CF;    </p>
<p>&#x4EA7;&#x54C1;&#x540D;&#x79F0;</p>
<p>&#x5355;&#x4F4D;</p>
<p>&#x4EA7;&#x91CF;</p>
<p>&#x6C7D;&#x8F66;</p>
<p>&#x8F86;</p>
<p>1052859</p>
<h1 id="&#x4E2D;&#x534E;&#x724C;">&#x4E2D;&#x534E;&#x724C;</h1>
<p>&#x8F86;</p>
<p>168868</p>
<h1 id="&#x5B9D;&#x9A6C;&#x724C;">&#x5B9D;&#x9A6C;&#x724C;</h1>
<p>&#x8F86;</p>
<p>305845</p>
<p>&#x6C7D;&#x8F66;&#x53D1;&#x52A8;&#x673A;</p>
<p>&#x4E07;&#x5343;&#x74E6;</p>
<p>7471.6</p>
<p>&#x91D1;&#x5C5E;&#x5207;&#x524A;&#x673A;&#x5E8A;</p>
<p>&#x53F0;</p>
<p>53171</p>
<h1 id="&#x6570;&#x63A7;&#x673A;&#x5E8A;">&#x6570;&#x63A7;&#x673A;&#x5E8A;</h1>
<p>&#x53F0;</p>
<p>37154</p>
<p>&#x91C7;&#x77FF;&#x4E13;&#x7528;&#x8BBE;&#x5907;</p>
<p>&#x5428;</p>
<p>257258</p>
<p>&#x91D1;&#x5C5E;&#x51B6;&#x70BC;&#x8BBE;&#x5907;</p>
<p>&#x5428;</p>
<p>24508</p>
<p>&#x5DE5;&#x4E1A;&#x9505;&#x7089;</p>
<p>&#x84B8;&#x53D1;&#x91CF;&#x5428;</p>
<p>10961</p>
<p>&#x7A7A;&#x8C03;&#x5668;&#x7528;&#x538B;&#x7F29;&#x673A;</p>
<p>&#x4E07;&#x53F0;</p>
<p>241.9</p>
<p>&#x5F69;&#x8272;&#x7535;&#x89C6;&#x673A;</p>
<p>&#x4E07;&#x53F0;</p>
<p>145</p>
<p>&#x8F6E;&#x80CE;&#x5916;&#x80CE;</p>
<p>&#x4E07;&#x6761;</p>
<p>985.6</p>
<p>&#x94DD;&#x6750;</p>
<p>&#x5428;</p>
<p>29766</p>
<p>&#x5316;&#x5B66;&#x539F;&#x6599;&#x836F;</p>
<p>&#x5428;</p>
<p>29405</p>
<p>&#x5564;&#x9152;</p>
<p>&#x5343;&#x5347;</p>
<p>932464</p>
<p>&#x8F6F;&#x996E;&#x6599;</p>
<p>&#x5428;</p>
<p>1662409</p>
<p>&#x4E73;&#x5236;&#x54C1;</p>
<p>&#x5428;</p>
<p>578053</p>
<p>2017&#x5E74;&#xFF0C;&#x5168;&#x5E02;&#x5EFA;&#x7B51;&#x4E1A;&#x589E;&#x52A0;&#x503C;445.7&#x4EBF;&#x5143;&#xFF0C;&#x6309;&#x53EF;&#x6BD4;&#x4EF7;&#x8BA1;&#x7B97;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;3.5%&#x3002;&#x8D44;&#x8D28;&#x7B49;&#x7EA7;&#x4EE5;&#x4E0A;&#x5EFA;&#x7B51;&#x4E1A;&#x4F01;&#x4E1A;&#x5B8C;&#x6210;&#x603B;&#x4EA7;&#x503C;1339.7&#x4EBF;&#x5143;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;
&#x5168;&#x5E74;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6295;&#x8D44;1631.6&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x4E0B;&#x964D;69.4%&#x3002;&#x4ECE;&#x6295;&#x8D44;&#x4E3B;&#x4F53;&#x770B;&#xFF0C;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#x6295;&#x8D44;394.6&#x4EBF;&#x5143;&#xFF1B;&#x5916;&#x5546;&#x53CA;&#x6E2F;&#x6FB3;&#x53F0;&#x7ECF;&#x6D4E;&#x6295;&#x8D44;187.4&#x4EBF;&#x5143;&#xFF1B;&#x6C11;&#x95F4;&#x6295;&#x8D44;1049.6&#x4EBF;&#x5143;&#x3002;&#x4ECE;&#x4EA7;&#x4E1A;&#x5206;&#x5E03;&#x770B;&#xFF0C;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;&#x6295;&#x8D44;13.2&#x4EBF;&#x5143;&#xFF1B;&#x7B2C;&#x4E8C;&#x4EA7;&#x4E1A;&#x6295;&#x8D44;434.9&#x4EBF;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x5DE5;&#x4E1A;&#x6295;&#x8D44;433.6&#x4EBF;&#x5143;&#xFF1B;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;&#x6295;&#x8D44;1183.5&#x4EBF;&#x5143;&#x3002;&#x5168;&#x5E74;&#x65B0;&#x589E;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;855.5&#x4EBF;&#x5143;&#x3002;
&#x5168;&#x5E74;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x6295;&#x8D44;709.7&#x4EBF;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x4F4F;&#x5B85;&#x6295;&#x8D44;490.4&#x4EBF;&#x5143;&#x3002;&#x623F;&#x5C4B;&#x65BD;&#x5DE5;&#x9762;&#x79EF;7058.1&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF1B;&#x623F;&#x5C4B;&#x7AE3;&#x5DE5;&#x9762;&#x79EF;903.2&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x4F4F;&#x5B85;802.1&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#x3002;&#x5546;&#x54C1;&#x623F;&#x9500;&#x552E;&#x9762;&#x79EF;1184.3&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x4F4F;&#x5B85;&#x9500;&#x552E;&#x9762;&#x79EF;1099.4&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF1B;&#x5546;&#x54C1;&#x623F;&#x9500;&#x552E;&#x989D;844.2&#x4EBF;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x5546;&#x54C1;&#x4F4F;&#x5B85;&#x9500;&#x552E;&#x989D;751.7&#x4EBF;&#x5143;&#x3002;
&#x5168;&#x5E74;&#x5B9E;&#x73B0;&#x793E;&#x4F1A;&#x6D88;&#x8D39;&#x54C1;&#x96F6;&#x552E;&#x603B;&#x989D;3985.9&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;2.5%&#x3002;&#x5176;&#x4E2D;&#x9650;&#x989D;&#x4EE5;&#x4E0A;&#x5355;&#x4F4D;&#x5B9E;&#x73B0;&#x7F51;&#x4E0A;&#x5546;&#x54C1;&#x96F6;&#x552E;&#x989D;141.9&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;40.7%&#xFF0C;&#x6D51;&#x5357;&#x7535;&#x5546;&#x57FA;&#x5730;&#x8FDB;&#x5165;&#x5168;&#x56FD;&#x4F18;&#x79C0;&#x7535;&#x5546;&#x56ED;&#x533A;20&#x5F3A;&#x3002;&#x6309;&#x5730;&#x533A;&#x5206;&#xFF0C;&#x57CE;&#x9547;&#x96F6;&#x552E;&#x989D;3688.9&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;1.3%&#xFF1B;&#x4E61;&#x6751;&#x96F6;&#x552E;&#x989D;297&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;8.7%&#x3002;
&#x9650;&#x989D;&#x4EE5;&#x4E0A;&#x6279;&#x53D1;&#x96F6;&#x552E;&#x8D38;&#x6613;&#x4F01;&#x4E1A;&#x5B9E;&#x73B0;&#x96F6;&#x552E;&#x989D;1815.1&#x4EBF;&#x5143;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6C7D;&#x8F66;&#x7C7B;&#x96F6;&#x552E;&#x989D;488.5&#x4EBF;&#x5143;&#xFF1B;&#x670D;&#x88C5;&#x3001;&#x978B;&#x5E3D;&#x3001;&#x9488;&#x7EBA;&#x7EC7;&#x54C1;&#x7C7B;&#x96F6;&#x552E;&#x989D;193.3&#x4EBF;&#x5143;&#xFF1B;&#x4E2D;&#x897F;&#x836F;&#x54C1;&#x7C7B;&#x96F6;&#x552E;&#x989D;281.3&#x4EBF;&#x5143;&#xFF1B;&#x7CAE;&#x6CB9;&#x3001;&#x98DF;&#x54C1;&#x7C7B;&#x96F6;&#x552E;&#x989D;108.2&#x4EBF;&#x5143;&#xFF1B;&#x5BB6;&#x7528;&#x7535;&#x5668;&#x548C;&#x97F3;&#x50CF;&#x5668;&#x6750;&#x7C7B;&#x96F6;&#x552E;&#x989D;138.8&#x4EBF;&#x5143;&#xFF1B;&#x65E5;&#x7528;&#x54C1;&#x7C7B;&#x96F6;&#x552E;&#x989D;93.6&#x4EBF;&#x5143;&#xFF1B;&#x901A;&#x8BAF;&#x5668;&#x6750;&#x7C7B;&#x96F6;&#x552E;&#x989D;81.8&#x4EBF;&#x5143;&#xFF1B;&#x5EFA;&#x7B51;&#x53CA;&#x88C5;&#x6F62;&#x6750;&#x6599;&#x7C7B;&#x96F6;&#x552E;&#x989D;26.9&#x4EBF;&#x5143;&#x3002;&#x5168;&#x5E74;&#x6210;&#x4EA4;&#x989D;&#x8D85;&#x4EBF;&#x5143;&#x7684;&#x5546;&#x54C1;&#x4EA4;&#x6613;&#x5E02;&#x573A;53&#x4E2A;&#xFF0C;&#x4EA4;&#x6613;&#x989D;1042.6&#x4EBF;&#x5143;&#x3002;</p>
<p>&#x5BF9;&#x5916;&#x7ECF;&#x6D4E;
&#x6C88;&#x9633;&#x6210;&#x4E3A;&#x8FBD;&#x5B81;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x8BD5;&#x9A8C;&#x533A;&#x91CD;&#x70B9;&#x57CE;&#x5E02;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x8DE8;&#x5883;&#x7535;&#x5546;&#x8FDB;&#x53E3;&#x76F4;&#x8D2D;&#x901A;&#x5173;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x5F00;&#x901A;&#x8FD0;&#x884C;&#xFF0C;&#x6211;&#x5E02;&#x6210;&#x4E3A;&#x5168;&#x56FD;&#x670D;&#x52A1;&#x5916;&#x5305;&#x793A;&#x8303;&#x5E02;&#x3002;&#x5168;&#x5E74;&#x8FDB;&#x51FA;&#x53E3;&#x603B;&#x989D;113.3&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x4E0B;&#x964D;19.3%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x8FDB;&#x53E3;&#x603B;&#x989D;70.8&#x4EBF;&#x7F8E;&#x5143;&#xFF1B;&#x51FA;&#x53E3;&#x603B;&#x989D;42.5&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x5168;&#x5E74;&#x65B0;&#x7B7E;&#x5916;&#x5546;&#x6295;&#x8D44;&#x5408;&#x540C;&#x9879;&#x76EE;132&#x4E2A;&#xFF0C;&#x5408;&#x540C;&#x5916;&#x8D44;&#x989D;6.8&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5B9E;&#x9645;&#x5229;&#x7528;&#x5916;&#x5546;&#x76F4;&#x63A5;&#x6295;&#x8D44;8.2&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x4E0B;&#x964D;23.1%&#x3002;&#x5168;&#x5E74;&#x5BF9;&#x5916;&#x627F;&#x5305;&#x5DE5;&#x7A0B;&#x4E0E;&#x52B3;&#x52A1;&#x5408;&#x4F5C;&#x5408;&#x540C;&#x91D1;&#x989D;12.7&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5B9E;&#x73B0;&#x8425;&#x4E1A;&#x989D;9.1&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5916;&#x6D3E;&#x4EBA;&#x5458;0.5&#x4E07;&#x4EBA;&#x6B21;&#x3002;</p>
<p>&#x91D1;&#x878D;
&#x5168;&#x5E02;&#x65B0;&#x589E;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x8FBD;&#x5B81;&#x5206;&#x884C;&#x603B;&#x90E8;&#x7B49;&#x5404;&#x7C7B;&#x91D1;&#x878D;&#x53CA;&#x91D1;&#x878D;&#x670D;&#x52A1;&#x673A;&#x6784;54&#x5BB6;&#xFF0C;&#x6211;&#x5E02;&#x83B7;&#x51C6;&#x5F00;&#x5C55;&#x8DE8;&#x5883;&#x4EBA;&#x6C11;&#x5E01;&#x521B;&#x65B0;&#x4E1A;&#x52A1;&#x8BD5;&#x70B9;&#x3002;&#x5230;2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x94F6;&#x884C;&#x673A;&#x6784;&#x53CA;&#x7F51;&#x70B9;1490&#x5BB6;&#xFF0C;&#x91D1;&#x878D;&#x673A;&#x6784;&#x672C;&#x5916;&#x5E01;&#x5B58;&#x6B3E;&#x4F59;&#x989D;14446.3&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x5E74;&#x521D;&#x589E;&#x957F;2.9%&#xFF1B;&#x672C;&#x5916;&#x5E01;&#x8D37;&#x6B3E;&#x4F59;&#x989D;12798.2&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x5E74;&#x521D;&#x589E;&#x957F;10.5%&#x3002;
&#x5168;&#x5E02;&#x8BC1;&#x5238;&#x8425;&#x4E1A;&#x90E8;123&#x4E2A;&#x3002;&#x5168;&#x5E74;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x989D;36289.2&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x4E0B;&#x964D;34.4%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x80A1;&#x7968;&#x4EA4;&#x6613;&#x989D;19747&#x4EBF;&#x5143;&#xFF0C;&#x4E0B;&#x964D;50.9%&#xFF1B;&#x57FA;&#x91D1;&#x4EA4;&#x6613;&#x989D;690.4&#x4EBF;&#x5143;&#xFF0C;&#x4E0B;&#x964D;82.3%&#x3002;
&#x5168;&#x5E02;&#x4FDD;&#x9669;&#x673A;&#x6784;&#x53CA;&#x7F51;&#x70B9;528&#x5BB6;&#x3002;&#x5168;&#x5E74;&#x4FDD;&#x8D39;&#x6536;&#x5165;304.1&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;32.1%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x56FD;&#x5185;&#x8D22;&#x4EA7;&#x9669;&#x4FDD;&#x8D39;&#x6536;&#x5165;80.5&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;6.4%&#xFF1B;&#x4EBA;&#x8EAB;&#x9669;&#x4FDD;&#x8D39;&#x6536;&#x5165;221.2&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;45.8%&#x3002;&#x5168;&#x5E74;&#x8D54;&#x4ED8;&#x53CA;&#x7ED9;&#x4ED8;&#x652F;&#x51FA;101.5&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;1.6%&#xFF0C;&#x5176;&#x4E2D;&#x56FD;&#x5185;&#x8D22;&#x4EA7;&#x9669;&#x8D54;&#x6B3E;&#x652F;&#x51FA;43.7&#x4EBF;&#x5143;&#xFF0C;&#x4E0B;&#x964D;4.9%&#xFF1B;&#x4EBA;&#x8EAB;&#x9669;&#x8D54;&#x4ED8;&#x91D1;&#x989D;56.1&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;8.6%&#x3002;</p>
<p>&#x793E;&#x4F1A;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;</p>
<p>&#x6559;&#x80B2;&#x4E8B;&#x4E1A;
&#x4E1C;&#x5317;&#x5927;&#x5B66;&#x4E1C;&#x5317;&#x5927;&#x5B66;</p>
<p>2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x9662;&#x6821;47&#x6240;&#xFF08;&#x542B;&#x72EC;&#x7ACB;&#x5B66;&#x9662;4&#x6240;&#xFF09;&#xFF0C;&#x62DB;&#x6536;&#x672C;&#x3001;&#x4E13;&#x79D1;&#x5B66;&#x751F;10.7&#x4E07;&#x4EBA;&#xFF0C;&#x5728;&#x6821;&#x751F;40.4&#x4E07;&#x4EBA;&#xFF0C;&#x672C;&#x3001;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;10.4&#x4E07;&#x4EBA;&#x3002;&#x666E;&#x901A;&#x9AD8;&#x7B49;&#x9662;&#x6821;&#x548C;&#x79D1;&#x7814;&#x673A;&#x6784;&#x62DB;&#x6536;&#x7814;&#x7A76;&#x751F;1.6&#x4E07;&#x4EBA;&#xFF0C;&#x5728;&#x6821;&#x7814;&#x7A76;&#x751F;4.8&#x4E07;&#x4EBA;&#xFF0C;&#x6BD5;&#x4E1A;&#x7814;&#x7A76;&#x751F;1.2&#x4E07;&#x4EBA;&#x3002;&#x666E;&#x901A;&#x4E2D;&#x5B66;296&#x6240;&#xFF0C;&#x5728;&#x6821;&#x751F;26.7&#x4E07;&#x4EBA;&#xFF1B;&#x666E;&#x901A;&#x4E2D;&#x4E13;33&#x6240;&#xFF0C;&#x5728;&#x6821;&#x751F;5.2&#x4E07;&#x4EBA;&#xFF1B;&#x804C;&#x4E1A;&#x9AD8;&#x4E2D;48&#x6240;&#xFF0C;&#x5728;&#x6821;&#x751F;1.9&#x4E07;&#x4EBA;&#x3002;&#x6280;&#x5DE5;&#x5B66;&#x6821;31&#x6240;&#xFF0C;&#x5728;&#x6821;&#x751F;1.6&#x4E07;&#x4EBA;&#x3002;&#x6210;&#x529F;&#x7533;&#x62A5;&#x56FD;&#x5BB6;&#x9996;&#x6279;&#x4EA7;&#x4E1A;&#x8F6C;&#x578B;&#x6280;&#x672F;&#x6280;&#x80FD;&#x4EBA;&#x624D;&#x53CC;&#x5143;&#x57F9;&#x80B2;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#xFF0C;&#x4E2D;&#x5FB7;&#x5B66;&#x9662;&#x9996;&#x6279;60&#x540D;&#x5B66;&#x751F;&#x6B63;&#x5F0F;&#x5F00;&#x8BFE;&#x3002;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x751F;&#x5347;&#x5B66;&#x7387;112%&#xFF0C;&#x9AD8;&#x4E2D;&#x9636;&#x6BB5;&#x6BDB;&#x5165;&#x5B66;&#x7387;114.2%&#x3002;&#x5C0F;&#x5B66;272&#x6240;&#xFF0C;&#x5728;&#x6821;&#x751F;37.4&#x4E07;&#x4EBA;&#x3002;&#x5C0F;&#x5B66;&#x9002;&#x9F84;&#x4EBA;&#x53E3;&#x6BDB;&#x5165;&#x5B66;&#x7387;115.2%&#x3002;&#x4E49;&#x52A1;&#x6559;&#x80B2;&#x9636;&#x6BB5;&#x751F;&#x5747;&#x7ECF;&#x8D39;&#x5B9A;&#x989D;&#x6807;&#x51C6;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#xFF0C;&#x5C0F;&#x5B66;&#x3001;&#x521D;&#x4E2D;&#x751F;&#x5747;&#x5B9A;&#x989D;&#x6807;&#x51C6;&#x5206;&#x522B;&#x63D0;&#x9AD8;&#x5230;1150&#x5143;/&#x751F;/&#x5E74;&#x3001;1350&#x5143;/&#x751F;/&#x5E74;&#xFF0C;&#x5747;&#x9AD8;&#x4E8E;&#x7701;&#x5B9A;&#x6807;&#x51C6;300&#x5143;&#x3002;&#x5168;&#x5E02;&#x5B66;&#x524D;&#x6559;&#x80B2;&#x5E7C;&#x513F;&#x5165;&#x56ED;&#x7387;99.1%&#x3002;2016&#x5E74;&#x5168;&#x5E02;&#x666E;&#x60E0;&#x6027;&#x5E7C;&#x513F;&#x56ED;916&#x6240;&#xFF0C;&#x5360;&#x6BD4;&#x8FBE;&#x5230;70.2%&#x3002;&#x6C88;&#x9633;&#x5E02;&#x88AB;&#x8054;&#x5408;&#x56FD;&#x516C;&#x5E03;&#x4E3A;&#x5168;&#x56FD;&#x4EBA;&#x5747;&#x53D7;&#x6559;&#x80B2;&#x5E74;&#x9650;&#x548C;&#x9884;&#x671F;&#x53D7;&#x6559;&#x80B2;&#x5E74;&#x9650;&#x6700;&#x9AD8;&#x57CE;&#x5E02;&#xFF0C;&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x6307;&#x6570;&#x56FD;&#x5185;&#x7B2C;&#x4E00;&#x3002;  </p>
<p>&#x672C;&#x79D1;&#x9662;&#x6821;
&#x9662;&#x6821;&#x540D;&#x79F0;    &#x6210;&#x7ACB;&#x65F6;&#x95F4;    &#x5907;&#x6CE8;
&#x4E1C;&#x5317;&#x5927;&#x5B66;</p>
<p>1923&#x5E74;</p>
<p>985&#x5DE5;&#x7A0B;&#x3001;211&#x5DE5;&#x7A0B;&#x3001;&#x6559;&#x80B2;&#x90E8;&#x76F4;&#x5C5E;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x8FBD;&#x5B81;&#x5927;&#x5B66;</p>
<p>1948&#x5E74;</p>
<p>211&#x5DE5;&#x7A0B;&#x3001;&#x7701;&#x5C5E;&#x91CD;&#x70B9;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x4E2D;&#x56FD;&#x533B;&#x79D1;&#x5927;&#x5B66;</p>
<p>1931&#x5E74;</p>
<p>&#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x6C88;&#x9633;&#x519C;&#x4E1A;&#x5927;&#x5B66;</p>
<p>1952&#x5E74;</p>
<p>&#x4E2D;&#x897F;&#x90E8;&#x9AD8;&#x6821;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x5EFA;&#x8BBE;&#x5DE5;&#x7A0B;&#x3001;&#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x6C88;&#x9633;&#x5EFA;&#x7B51;&#x5927;&#x5B66;</p>
<p>1948&#x5E74;</p>
<p>&#x4E2D;&#x897F;&#x90E8;&#x9AD8;&#x6821;&#x57FA;&#x7840;&#x80FD;&#x529B;&#x5EFA;&#x8BBE;&#x5DE5;&#x7A0B;&#x3001;&#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x6C88;&#x9633;&#x836F;&#x79D1;&#x5927;&#x5B66;</p>
<p>1931&#x5E74;</p>
<p>&#x7701;&#x5C5E;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x6C88;&#x9633;&#x5DE5;&#x4E1A;&#x5927;&#x5B66;</p>
<p>1949&#x5E74;</p>
<p>&#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x6C88;&#x9633;&#x7406;&#x5DE5;&#x5927;&#x5B66;    1948&#x5E74;    &#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;-&#x535A; 
&#x6C88;&#x9633;&#x5E08;&#x8303;&#x5927;&#x5B66;</p>
<p>1951&#x5E74;</p>
<p>&#x7701;&#x5C5E;&#x3001;&#x672C;-&#x7855;-&#x535A;</p>
<p>&#x8FBD;&#x5B81;&#x4E2D;&#x533B;&#x836F;&#x5927;&#x5B66;</p>
<p>1958&#x5E74;</p>
<p>&#x7701;&#x5C5E;&#x3001;&#x672C;-&#x7855;-&#x535A;
&#x6C88;&#x9633;&#x5927;&#x5B66;    1906&#x5E74;    &#x5E02;&#x5C5E;&#x3001;&#x672C;-&#x7855;-&#x535A;
&#x6C88;&#x9633;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;    1952&#x5E74;    &#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;
&#x6C88;&#x9633;&#x5316;&#x5DE5;&#x5927;&#x5B66;<br>1952&#x5E74;</p>
<p>&#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x6C88;&#x9633;&#x5DE5;&#x7A0B;&#x5B66;&#x9662;</p>
<p>2003&#x5E74;</p>
<p>&#x7701;&#x5C5E;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x6C88;&#x9633;&#x533B;&#x5B66;&#x9662;</p>
<p>1949&#x5E74;</p>
<p>&#x5E02;&#x5C5E;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x6C88;&#x9633;&#x70AE;&#x5175;&#x5B66;&#x9662;    1977&#x5E74;    &#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x603B;&#x53C2;&#x8C0B;&#x90E8;&#x76F4;&#x5C5E;
&#x6B66;&#x8B66;&#x6C88;&#x9633;&#x6307;&#x6325;&#x5B66;&#x9662;    1984&#x5E74;    &#x516C;&#x5B89;&#x90E8;&#x76F4;&#x5C5E;
&#x4E2D;&#x56FD;&#x5211;&#x4E8B;&#x8B66;&#x5BDF;&#x5B66;&#x9662;</p>
<p>1948&#x5E74;</p>
<p>&#x516C;&#x5B89;&#x90E8;&#x5C5E;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x9C81;&#x8FC5;&#x7F8E;&#x672F;&#x5B66;&#x9662;</p>
<p>1938&#x5E74;</p>
<p>&#x7701;&#x5C5E;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x6C88;&#x9633;&#x97F3;&#x4E50;&#x5B66;&#x9662;</p>
<p>1938&#x5E74;</p>
<p>&#x7701;&#x5C5E;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x6C88;&#x9633;&#x4F53;&#x80B2;&#x5B66;&#x9662;</p>
<p>1954&#x5E74;</p>
<p>&#x7701;&#x90E8;&#x5171;&#x5EFA;&#x3001;&#x672C;-&#x7855;</p>
<p>&#x8FBD;&#x5B81;&#x4F55;&#x6C0F;&#x533B;&#x5B66;&#x9662;</p>
<p>1999&#x5E74;</p>
<p>&#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x6C11;&#x529E;</p>
<p>&#x6C88;&#x9633;&#x5DE5;&#x5B66;&#x9662;</p>
<p>1999&#x5E74;</p>
<p>&#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x6C11;&#x529E;</p>
<p>&#x6C88;&#x9633;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x5B66;&#x9662;</p>
<p>2000&#x5E74;</p>
<p>&#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x6C11;&#x529E;</p>
<p>&#x6C88;&#x9633;&#x57CE;&#x5E02;&#x5B66;&#x9662;</p>
<p>2001&#x5E74;</p>
<p>&#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x6C11;&#x529E;</p>
<p>&#x8FBD;&#x5B81;&#x4F20;&#x5A92;&#x5B66;&#x9662;    1991&#x5E74;<br>&#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x6C11;&#x529E;</p>
<p>&#x6C88;&#x9633;&#x79D1;&#x6280;&#x5B66;&#x9662;    1999&#x5E74;    &#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x6C11;&#x529E;
&#x8FBD;&#x5B81;&#x4E2D;&#x533B;&#x836F;&#x5927;&#x5B66;&#x674F;&#x6797;&#x5B66;&#x9662;</p>
<p>2001&#x5E74;</p>
<p>&#x7701;&#x6559;&#x80B2;&#x5385;&#x3001;&#x72EC;&#x7ACB;&#x5B66;&#x9662;</p>
<p>&#x79D1;&#x7814;&#x4E8B;&#x4E1A;
&#x5B9E;&#x65BD;&#x521B;&#x65B0;&#x9A71;&#x52A8;&#x53D1;&#x5C55;&#x6218;&#x7565;&#xFF0C;&#x83B7;&#x6279;&#x56FD;&#x5BB6;&#x81EA;&#x4E3B;&#x521B;&#x65B0;&#x793A;&#x8303;&#x533A;&#x3001;&#x56FD;&#x5BB6;&#x79D1;&#x6280;&#x4E0E;&#x91D1;&#x878D;&#x7ED3;&#x5408;&#x8BD5;&#x70B9;&#x57CE;&#x5E02;&#x548C;&#x56FD;&#x5BB6;&#x3001;&#x7701;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x8D28;&#x62BC;&#x878D;&#x8D44;&#x8BD5;&#x70B9;&#x57CE;&#x5E02;&#x3002;&#x4E89;&#x53D6;&#x56FD;&#x5BB6;&#x3001;&#x7701;&#x7EA7;&#x5404;&#x7C7B;&#x79D1;&#x6280;&#x8BA1;&#x5212;&#x8D44;&#x91D1;8.5&#x4EBF;&#x5143;&#x3002;&#x5176;&#x4E2D;&#xFF0C;603&#x4E2A;&#x9879;&#x76EE;&#x83B7;&#x5F97;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x57FA;&#x91D1;&#x7684;&#x76F4;&#x63A5;&#x8D44;&#x52A9;&#xFF0C;&#x652F;&#x6301;&#x989D;&#x5EA6;2.9&#x4EBF;&#x5143;&#xFF1B;14&#x4E2A;&#x9879;&#x76EE;&#x83B7;&#x5F97;2016&#x5E74;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x7814;&#x53D1;&#x8BA1;&#x5212;&#x652F;&#x6301;,&#x652F;&#x6301;&#x989D;&#x5EA6;3.1&#x4EBF;&#x5143;&#xFF0C;&#x5747;&#x521B;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#x3002;9&#x4E2A;&#x9879;&#x76EE;&#x83B7;&#x56FD;&#x5BB6;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x5956;&#xFF0C;10&#x4E2A;&#x9879;&#x76EE;&#x83B7;&#x4E2D;&#x56FD;&#x4E13;&#x5229;&#x5956;&#x3002;&#x5230;2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x62E5;&#x6709;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x6C11;&#x53E3;&#x72EC;&#x7ACB;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E0E;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x673A;&#x6784;103&#x4E2A;; &#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5DE5;&#x7A0B;&#x6280;&#x672F;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x548C;&#x7701;&#x7EA7;&#x4EE5;&#x4E0A;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x5408;&#x8BA1;290&#x4E2A;&#xFF0C;&#x5176;&#x4E2D;&#x56FD;&#x5BB6;&#x7EA7;14&#x4E2A;&#xFF1B;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x91CD;&#x70B9;&#x5B9E;&#x9A8C;&#x5BA4;&#x548C;&#x7701;&#x7EA7;&#x4EE5;&#x4E0A;&#x5DE5;&#x7A0B;&#x5B9E;&#x9A8C;&#x5BA4;375&#x4E2A;&#xFF0C;&#x5176;&#x4E2D;&#x56FD;&#x5BB6;&#x7EA7;15&#x4E2A;&#x3002;&#x62E5;&#x6709;&#x4E24;&#x9662;&#x9662;&#x58EB;25&#x540D;&#xFF0C;&#x5176;&#x4E2D;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x9662;&#x58EB;8&#x540D;&#xFF0C;&#x4E2D;&#x56FD;&#x5DE5;&#x7A0B;&#x9662;&#x9662;&#x58EB;17&#x540D;&#x3002;&#x5168;&#x5E74;&#x5E02;&#x4EE5;&#x4E0A;&#x767B;&#x8BB0;&#x8BA4;&#x5B9A;&#x7684;&#x79D1;&#x6280;&#x6210;&#x679C;191&#x9879;&#xFF0C;&#x5176;&#x4E2D;&#x5E94;&#x7528;&#x6280;&#x672F;&#x6210;&#x679C;171&#x9879;&#x3002;&#x5E94;&#x7528;&#x6280;&#x672F;&#x6210;&#x679C;&#x4E2D;&#xFF0C;&#x8FBE;&#x5230;&#x56FD;&#x9645;&#x6C34;&#x5E73;86&#x9879;&#xFF08;&#x56FD;&#x9645;&#x9886;&#x5148;15&#x9879;&#xFF0C;&#x56FD;&#x9645;&#x5148;&#x8FDB;71&#x9879;&#xFF09;&#xFF1B;&#x8FBE;&#x5230;&#x56FD;&#x5185;&#x6C34;&#x5E73;84&#x9879;&#xFF08;&#x56FD;&#x5185;&#x9886;&#x5148;64&#x9879;&#xFF0C;&#x56FD;&#x5185;&#x5148;&#x8FDB;20&#x9879;&#xFF09;&#x3002;&#x8F6F;&#x79D1;&#x5B66;&#x6210;&#x679C;&#x53CA;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x6210;&#x679C;20&#x9879;&#x3002;&#x5404;&#x7C7B;&#x6280;&#x8D38;&#x673A;&#x6784;&#x6280;&#x672F;&#x8D38;&#x6613;&#x6210;&#x4EA4;&#x989D;186.91&#x4EBF;&#x5143;&#x3002;&#x4E13;&#x5229;&#x7533;&#x8BF7;22163&#x4EF6;&#xFF0C;&#x5176;&#x4E2D;&#x53D1;&#x660E;&#x4E13;&#x5229;&#x7533;&#x8BF7;12289&#x4EF6;&#xFF1B;&#x4E13;&#x5229;&#x6388;&#x6743;9528&#x4EF6;&#xFF0C;&#x5176;&#x4E2D;&#x53D1;&#x660E;&#x4E13;&#x5229;&#x6388;&#x6743;2853&#x4EF6;&#x3002;  </p>
<p>&#x6587;&#x5316;&#x4E8B;&#x4E1A;
&#x6210;&#x529F;&#x4E3E;&#x529E;&#x4E2D;&#x56FD;&#xB7;&#x6C88;&#x9633;&#x56FD;&#x9645;&#x5408;&#x5531;&#x8282;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x56FE;&#x4E66;&#x9986;&#x6570;&#x5B57;&#x5316;&#x5EFA;&#x8BBE;&#x5DE5;&#x7A0B;&#x5B8C;&#x5DE5;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x5E02;&#xFF08;&#x533A;&#xFF09;&#x56FE;&#x4E66;&#x9986;&#x56FE;&#x4E66;&#x901A;&#x501F;&#x901A;&#x8FD8;&#xFF0C;&#x5B8C;&#x6210;&#x5E02;&#x5C11;&#x513F;&#x56FE;&#x4E66;&#x9986;&#x4E00;&#x671F;&#x642C;&#x8FC1;&#x6539;&#x9020;&#x5DE5;&#x7A0B;&#x3002;&#x503E;&#x529B;&#x6253;&#x9020;&#x5B9E;&#x666F;&#x6F14;&#x51FA;&#x201C;&#x7687;&#x5BB6;&#x793C;&#x4EEA;&#x5927;&#x5178;&#x201D;&#xFF0C;&#x53C2;&#x52A0;&#x9ED8;&#x514B;&#x5C14;&#x603B;&#x7406;&#x6C88;&#x9633;&#x4E00;&#x884C;&#x548C;&#x54E5;&#x5FB7;&#x676F;&#x5F00;&#x5E55;&#x5F0F;&#x6587;&#x827A;&#x6F14;&#x51FA;&#x8D62;&#x5F97;&#x8D5E;&#x8A89;&#xFF0C;&#x521B;&#x6392;&#x4E86;&#x97F3;&#x4E50;&#x60C5;&#x666F;&#x5267;&#x300A;&#x6C88;&#x9633;&#x604B;&#x6B4C;&#x300B;&#x3001;&#x6742;&#x6280;&#x513F;&#x7AE5;&#x5267;&#x300A;&#x718A;&#x732B;&#x2014;&#x5BFB;&#x68A6;&#x4E4B;&#x65C5;&#x300B;&#x3001;&#x5927;&#x578B;&#x8BC4;&#x5267;&#x300A;&#x5B5D;&#x5E84;&#x957F;&#x6B4C;&#x300B;&#x7B49;&#x4E00;&#x6279;&#x53CD;&#x6620;&#x65F6;&#x4EE3;&#x4E3B;&#x65CB;&#x5F8B;&#x7684;&#x821E;&#x53F0;&#x827A;&#x672F;&#x7CBE;&#x54C1;&#xFF0C;&#x6C88;&#x9633;&#x4EA4;&#x54CD;&#x4E50;&#x56E2;&#x53D7;&#x9080;&#x53C2;&#x52A0;&#x7B2C;&#x4E94;&#x5C4A;&#x300A;&#x4E2D;&#x56FD;&#x4EA4;&#x54CD;&#x4E50;&#x4E4B;&#x6625;&#x300B;&#x767B;&#x4E0A;&#x56FD;&#x5BB6;&#x5927;&#x5267;&#x9662;&#x821E;&#x53F0;&#xFF0C;&#x6C57;&#x738B;&#x5BAB;&#x9057;&#x5740;&#x3001;&#x90D1;&#x5BB6;&#x6D3C;&#x5B50;&#x9752;&#x94DC;&#x77ED;&#x5251;&#x5893;&#x9648;&#x5217;&#x9986;&#x548C;&#x8C6B;&#x4EB2;&#x738B;&#x5E9C;&#x9057;&#x5740;&#x4FDD;&#x62A4;&#x9879;&#x76EE;&#x5B8C;&#x5DE5;&#x5E76;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#xFF0C;&#x5F20;&#x6C0F;&#x5E05;&#x5E9C;&#x535A;&#x7269;&#x9986;&#x83B7;&#x6279;&#x4E1C;&#x5317;&#x9996;&#x5BB6;&#x6D77;&#x5CE1;&#x4E24;&#x5CB8;&#x4EA4;&#x6D41;&#x57FA;&#x5730;&#xFF0C;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x4E3E;&#x529E;&#x5EFA;&#x9662;90&#x5468;&#x5E74;&#x7CFB;&#x5217;&#x6D3B;&#x52A8;&#xFF0C;&#x516C;&#x5E03;&#x4E86;&#x7B2C;&#x56DB;&#x6279;&#x5E02;&#x7EA7;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x9879;&#x76EE;&#x4EE3;&#x8868;&#x6027;&#x4F20;&#x627F;&#x4EBA;50&#x540D;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6210;&#x4E3A;&#x7B2C;&#x4E00;&#x6279;&#x56FD;&#x5BB6;&#x6587;&#x5316;&#x6D88;&#x8D39;&#x8BD5;&#x70B9;&#x57CE;&#x5E02;&#xFF0C;&#x6C88;&#x6CB3;&#x533A;&#x6210;&#x4E3A;&#x56FD;&#x5BB6;&#x516C;&#x5171;&#x6587;&#x5316;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#x793A;&#x8303;&#x533A;&#x3002;&#x5168;&#x5E74;&#x5F00;&#x5C55;&#x5404;&#x7C7B;&#x7FA4;&#x4F17;&#x6587;&#x5316;&#x6D3B;&#x52A8;1&#x4E07;&#x573A;&#xFF0C;&#x53C2;&#x4E0E;&#x7FA4;&#x4F17;1000&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x5F00;&#x5C55;&#x516C;&#x76CA;&#x6027;&#x827A;&#x672F;&#x57F9;&#x8BAD;774&#x573A;&#x6B21;&#xFF0C;&#x7EC4;&#x7EC7;&#x516C;&#x76CA;&#x6027;&#x6587;&#x827A;&#x6F14;&#x51FA;772&#x573A;&#x3002;  </p>
<p>&#x536B;&#x751F;&#x4E8B;&#x4E1A;
&#x6C88;&#x9633;&#x662F;&#x4E2D;&#x56FD;&#x62E5;&#x6709;&#x4E09;&#x7EA7;&#x7532;&#x7B49;&#x533B;&#x9662;&#x6700;&#x591A;&#x7684;&#x57CE;&#x5E02;&#x4E4B;&#x4E00;&#xFF0C;&#x4E2D;&#x56FD;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x662F;&#x5168;&#x56FD;&#x56DB;&#x5927;&#x6025;&#x6551;&#x4E2D;&#x5FC3;&#x4E4B;&#x4E00;&#x3002;&#x622A;&#x81F3;2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x536B;&#x751F;&#x673A;&#x6784;2324&#x4E2A;&#xFF08;&#x4E0D;&#x542B;&#x6751;&#x7EA7;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#xFF09;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x533B;&#x9662;268&#x4E2A;&#xFF1B;&#x536B;&#x751F;&#x9662;115&#x4E2A;&#xFF1B;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x673A;&#x6784;137&#x4E2A;&#xFF0C;&#x5176;&#x4E2D;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;73&#x4E2A;&#x3001;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9; 64&#x4E2A;&#xFF1B;&#x75BE;&#x75C5;&#x9884;&#x9632;&#x63A7;&#x5236;&#x4E2D;&#x5FC3;&#xFF08;&#x9632;&#x75AB;&#x7AD9;&#xFF09;16&#x4E2A;&#xFF1B;&#x5987;&#x5E7C;&#x536B;&#x751F;&#x4FDD;&#x5065;&#x673A;&#x6784;15&#x4E2A;&#xFF1B;&#x4E13;&#x79D1;&#x75BE;&#x75C5;&#x9632;&#x6CBB;&#x673A;&#x6784; 22&#x4E2A;&#xFF1B;&#x536B;&#x751F;&#x76D1;&#x7763;&#x6240;12&#x4E2A;&#x3002;&#x5E74;&#x672B;&#x5B9E;&#x6709;&#x75C5;&#x5E8A;63908&#x5F20;&#xFF0C;&#x5404;&#x7C7B;&#x536B;&#x751F;&#x6280;&#x672F;&#x4EBA;&#x5458;68854&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x6267;&#x4E1A;&#x533B;&#x5E08;24850&#x4EBA;&#xFF0C;&#x6267;&#x4E1A;&#x52A9;&#x7406;&#x533B;&#x5E08;1654&#x4EBA;&#xFF0C;&#x6CE8;&#x518C;&#x62A4;&#x58EB;30613&#x4EBA;&#x3002;  </p>
<p>&#x4F53;&#x80B2;&#x4E8B;&#x4E1A;
&#x6C88;&#x9633;&#x5965;&#x4F53;&#x4E2D;&#x5FC3;&#x6C88;&#x9633;&#x5965;&#x4F53;&#x4E2D;&#x5FC3;</p>
<p>2016&#x5E74;&#xFF0C;&#x6211;&#x5E02;&#x5168;&#x6C11;&#x5065;&#x8EAB;&#x5F02;&#x5F69;&#x7EB7;&#x5448;&#xFF0C;&#x201C;&#x8DB3;&#x7403;&#x4E4B;&#x90FD;&#x201D;&#x5EFA;&#x8BBE;&#x6210;&#x6548;&#x660E;&#x663E;&#xFF0C;&#x7ADE;&#x6280;&#x4F53;&#x80B2;&#x5F97;&#x5230;&#x63D0;&#x5347;&#xFF0C;&#x4F53;&#x80B2;&#x4E8B;&#x4E1A;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x6210;&#x5C31;&#x3002;&#x4E3E;&#x529E;&#x4E86;&#x4E16;&#x754C;&#x676F;&#x9884;&#x9009;&#x8D5B;&#x4E9A;&#x6D32;&#x533A;&#x5341;&#x4E8C;&#x5F3A;&#x8D5B;&#x3001;&#x201C;&#x54E5;&#x5FB7;&#x676F;&#x201D;&#x4E16;&#x754C;&#x9752;&#x5C11;&#x5E74;&#x8DB3;&#x7403;&#x8D5B;&#x3001;&#x201C;&#x548C;&#x5E73;&#x676F;&#x201D;&#x56FD;&#x9645;&#x9752;&#x5C11;&#x5E74;&#x8DB3;&#x7403;&#x9080;&#x8BF7;&#x8D5B;&#x3001;&#x6C88;&#x9633;&#x9A6C;&#x62C9;&#x677E;&#x7B49;&#x56FD;&#x9645;&#x8D5B;&#x4E8B;&#xFF0C;&#x5EFA;&#x8BBE;&#x5E76;&#x5B8C;&#x6210;&#x4E86;&#x6C88;&#x9633;&#x8DB3;&#x7403;&#x516C;&#x56ED;&#xFF08;40&#x7247;&#x573A;&#x5730;&#xFF09;&#x3001;&#x6D51;&#x5357;&#x674E;&#x94C1;8&#x53F7;&#x8DB3;&#x7403;&#x516C;&#x56ED;&#x3001;&#x548C;&#x5E73;&#x533A;&#x8DB3;&#x7403;&#x516C;&#x56ED;&#x7B49;&#x573A;&#x9986;&#xFF0C;&#x4E3A;&#x57CE;&#x5E02;&#x589E;&#x6DFB;&#x4E86;&#x6D3B;&#x529B;&#x3002;&#x5168;&#x5E74;&#x5171;&#x4E3E;&#x529E;&#x5927;&#x578B;&#x8D5B;&#x4E8B;&#x6D3B;&#x52A8;36&#x4F59;&#x573A;&#x6B21;&#xFF0C;&#x7FA4;&#x4F17;&#x6027;&#x5065;&#x8EAB;&#x6D3B;&#x52A8;1060&#x4F59;&#x573A;&#x6B21;&#xFF0C;&#x53C2;&#x4E0E;&#x4EBA;&#x7FA4;421&#x4E07;&#x4EBA;&#x6B21;&#x3002;&#x57F9;&#x8BAD;&#x793E;&#x4F1A;&#x4F53;&#x80B2;&#x6307;&#x5BFC;&#x5458;2.1&#x4E07;&#x4F59;&#x4EBA;&#xFF0C;&#x56FD;&#x6C11;&#x4F53;&#x8D28;&#x76D1;&#x6D4B;&#x4EBA;&#x6570;&#x8FBE;5.5&#x4E07;&#x4F59;&#x4EBA;&#x3002;&#x4F53;&#x5F69;&#x53D1;&#x884C;&#x518D;&#x521B;&#x65B0;&#x9AD8;&#xFF0C;&#x9500;&#x91CF;&#x8FBE;15.4&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;6.3%&#x3002;  </p>
<p>&#x793E;&#x4F1A;&#x4FDD;&#x969C;
2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x53C2;&#x52A0;&#x57CE;&#x9547;&#x57FA;&#x672C;&#x517B;&#x8001;&#x4FDD;&#x9669;380.7&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x672B;&#x589E;&#x52A0;10.1&#x4E07;&#x4EBA;&#xFF1B;&#x57CE;&#x4E61;&#x5C45;&#x6C11;&#x793E;&#x4F1A;&#x517B;&#x8001;&#x4FDD;&#x9669;114&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;1.2&#x4E07;&#x4EBA;&#x3002;&#x53C2;&#x52A0;&#x57CE;&#x9547;&#x804C;&#x5DE5;&#x533B;&#x7597;&#x4FDD;&#x9669;338.5&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;12.9&#x4E07;&#x4EBA;&#xFF1B;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x533B;&#x7597;&#x4FDD;&#x9669;159.3&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x52A0;15.8&#x4E07;&#x4EBA;&#x3002;&#x65B0;&#x578B;&#x519C;&#x6751;&#x5408;&#x4F5C;&#x533B;&#x7597;&#x53C2;&#x5408;&#x4EBA;&#x6570;209.2&#x4E07;&#x4EBA;&#xFF0C;&#x53C2;&#x5408;&#x7387;99%&#x4EE5;&#x4E0A;&#xFF0C;&#x4EBA;&#x5747;&#x7B79;&#x8D44;&#x6807;&#x51C6;&#x63D0;&#x9AD8;&#x5230;570&#x5143;&#xFF0C;&#x4EBA;&#x5747;&#x8865;&#x52A9;&#x6807;&#x51C6;&#x63D0;&#x9AD8;&#x5230; 420&#x5143;&#x3002;&#x53C2;&#x52A0;&#x5931;&#x4E1A;&#x4FDD;&#x9669;140&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x52A0;0.5&#x4E07;&#x4EBA;&#xFF1B;&#x5DE5;&#x4F24;&#x4FDD;&#x9669;178.9&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;9.9&#x4E07;&#x4EBA;&#xFF1B;&#x751F;&#x80B2;&#x4FDD;&#x9669;296.2&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x52A0;5.3&#x4E07;&#x4EBA;&#x3002;&#x6211;&#x5E02;&#x6210;&#x4E3A;&#x5168;&#x56FD;&#x9996;&#x6279;&#x751F;&#x80B2;&#x4FDD;&#x9669;&#x548C;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x5408;&#x5E76;&#x5B9E;&#x65BD;&#x8BD5;&#x70B9;&#x57CE;&#x5E02;&#x3002;&#x88AB;&#x5F81;&#x5730;&#x519C;&#x6C11;&#x53C2;&#x52A0;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x53C2;&#x4FDD;&#x4EBA;&#x6570;24.22&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x9000;&#x4F11;&#x4EBA;&#x5458;&#x57FA;&#x672C;&#x517B;&#x8001;&#x91D1;&#x4EBA;&#x5747;&#x6BCF;&#x6708;2336&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x63D0;&#x9AD8;154&#x5143;&#x3002;&#x5931;&#x4E1A;&#x4FDD;&#x9669;&#x91D1;&#x4EBA;&#x5747;&#x652F;&#x51FA;&#x6807;&#x51C6;&#x4E3A;&#x6BCF;&#x6708;1097&#x5143;&#xFF0C;&#x63D0;&#x9AD8;132&#x5143;&#x3002;&#x804C;&#x5DE5;&#x6700;&#x4F4E;&#x5DE5;&#x8D44;&#x6807;&#x51C6;&#xFF1A;&#x5E02;&#x533A;&#x548C;&#x5F00;&#x53D1;&#x533A;1530&#x5143;&#xFF0C;&#x4E09;&#x53BF;&#xFF08;&#x5E02;&#xFF09;1230&#x5143;&#x3002;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x6807;&#x51C6;&#xFF1A;&#x5341;&#x57CE;&#x533A;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;610&#x5143;&#xFF0C;&#x4E09;&#x53BF;&#xFF08;&#x5E02;&#xFF09;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;535&#x5143;&#x3002;&#x519C;&#x6751;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x6807;&#x51C6;&#xFF1A;&#x5341;&#x57CE;&#x533A;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;395&#x5143;&#xFF0C;&#x4E09;&#x53BF;&#xFF08;&#x5E02;&#xFF09;&#x6BCF;&#x4EBA;&#x6BCF;&#x6708;335&#x5143;&#x3002;</p>
<p>&#x5168;&#x5E74;&#x53D1;&#x653E;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x91D1;5&#x4EBF;&#x5143;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x57CE;&#x5E02;&#x53D1;&#x653E;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x91D1;3.9&#x4EBF;&#x5143;&#xFF0C;4.4&#x4E07;&#x6237;&#x3001;6.4&#x4E07;&#x4EBA;&#x4EAB;&#x53D7;&#x57CE;&#x5E02;&#x5C45;&#x6C11;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#xFF1B;&#x519C;&#x6751;&#x53D1;&#x653E;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x91D1;1.1&#x4EBF;&#x5143;&#xFF0C;3&#x4E07;&#x6237;&#x3001;5.3&#x4E07;&#x4EBA;&#x4EAB;&#x53D7;&#x4E86;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x6700;&#x4F4E;&#x751F;&#x6D3B;&#x4FDD;&#x969C;&#x3002;1512&#x6237;&#x3001;2912&#x4EBA;&#x4EAB;&#x53D7;&#x57CE;&#x5E02;&#x4F4E;&#x4FDD;&#x8FB9;&#x7F18;&#x6237;&#x6551;&#x52A9;&#xFF1B;2522&#x6237;&#x3001;5353&#x4EBA;&#x4EAB;&#x53D7;&#x519C;&#x6751;&#x4F4E;&#x4FDD;&#x8FB9;&#x7F18;&#x6237;&#x6551;&#x52A9;&#x3002;</p>
<p>&#x6211;&#x5E02;&#x6210;&#x4E3A;&#x5168;&#x56FD;&#x9996;&#x6279;&#x5C45;&#x5BB6;&#x548C;&#x793E;&#x533A;&#x517B;&#x8001;&#x670D;&#x52A1;&#x6539;&#x9769;&#x8BD5;&#x70B9;&#x57CE;&#x5E02;&#x3002;&#x5EFA;&#x6210;&#x533A;&#x57DF;&#x6027;&#x5C45;&#x5BB6;&#x517B;&#x8001;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;37&#x4E2A;&#xFF0C;&#x65B0;&#x589E;&#x517B;&#x8001;&#x5E8A;&#x4F4D;4042&#x5F20;&#xFF1B;&#x65B0;&#x589E;17&#x4E2A;&#x793E;&#x533A;&#x65E5;&#x95F4;&#x7167;&#x6599;&#x7AD9;&#x3002;&#x5230;2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x5404;&#x7C7B;&#x6536;&#x517B;&#x6027;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x673A;&#x6784;174&#x4E2A;&#xFF0C;&#x5E8A;&#x4F4D;4.3&#x4E07;&#x5F20;&#xFF0C;&#x5165;&#x4F4F;&#x517B;&#x5458;3.2&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x5168;&#x5E74;&#x798F;&#x5229;&#x5F69;&#x7968;&#x9500;&#x552E;24.6&#x4EBF;&#x5143;&#xFF0C;&#x7B79;&#x96C6;&#x798F;&#x5229;&#x5F69;&#x7968;&#x516C;&#x76CA;&#x91D1;6.6&#x4EBF;&#x5143;&#x3002;&#x5168;&#x5E74;&#x5171;&#x52DF;&#x96C6;&#x6148;&#x5584;&#x8D44;&#x91D1;1277.7&#x4E07;&#x5143;&#xFF08;&#x5176;&#x4E2D;&#x798F;&#x5F69;&#x516C;&#x76CA;&#x91D1;875&#x4E07;&#x5143;&#xFF09;&#x3002;  </p>
<p>&#x4EA4;&#x901A;&#x8FD0;&#x8F93;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;</p>
<p>&#x516C;&#x8DEF;
&#x6C88;&#x9633;&#x7AD9;&#x6C88;&#x9633;&#x7AD9;</p>
<p>&#x73AF;&#x57CE;&#x8DEF;&#xFF1A;&#x6C88;&#x9633;&#x4E00;&#x73AF;&#x8DEF;&#x3001;&#x6C88;&#x9633;&#x4E8C;&#x73AF;&#x8DEF;&#x3001;&#x6C88;&#x9633;&#x4E09;&#x73AF;&#x8DEF;&#xFF08;&#x6C88;&#x9633;&#x7ED5;&#x57CE;&#x9AD8;&#x901F;&#xFF09;&#x3001;&#x6C88;&#x9633;&#x56DB;&#x73AF;&#x8DEF;&#x3001;&#x6C88;&#x9633;&#x4E94;&#x73AF;&#x8DEF;&#xFF08;&#x89C4;&#x5212;&#xFF0C;&#x65B0;&#x73AF;&#x57CE;&#x9AD8;&#x901F;&#xFF09;&#x548C;&#x6C88;&#x9633;&#x516D;&#x73AF;&#x8DEF;&#xFF08;&#x5373;&#x8FBD;&#x5B81;&#x4E2D;&#x90E8;&#x73AF;&#x7EBF;&#x9AD8;&#x901F;&#xFF09;&#x3002;[10]</p>
<p>&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#xFF1A;&#x6C88;&#x5927;&#x9AD8;&#x901F;&#x3001;&#x4EAC;&#x6C88;&#x9AD8;&#x901F;&#x3001;&#x6C88;&#x54C8;&#x9AD8;&#x901F;&#x3001;&#x6C88;&#x5409;&#x9AD8;&#x901F;&#x3001;&#x6C88;&#x4E39;&#x9AD8;&#x901F;&#x3001;&#x6C88;&#x5F70;&#x9AD8;&#x901F;&#x3001;&#x6C88;&#x5EB7;&#x9AD8;&#x901F;&#x3001;&#x6C88;&#x9633;&#x7ED5;&#x57CE;&#x9AD8;&#x901F;&#x53CA;&#x8FBD;&#x5B81;&#x4E2D;&#x90E8;&#x73AF;&#x7EBF;&#x9AD8;&#x901F;&#x7B49;&#x3002;</p>
<p>&#x6C7D;&#x8F66;&#x7AD9;&#xFF1A;&#x957F;&#x5BA2;&#x603B;&#x7AD9;&#x3001;&#x957F;&#x5BA2;&#x897F;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x7AD9;&#x6C7D;&#x8F66;&#x5BA2;&#x8FD0;&#x67A2;&#x7EBD;&#x7AD9;&#x3001;&#x8FBD;&#x5B81;&#x7701;&#x5FEB;&#x901F;&#x6C7D;&#x8F66;&#x5BA2;&#x8FD0;&#x7AD9;&#x3001;&#x5317;&#x7AD9;&#x957F;&#x9014;&#x5BA2;&#x8FD0;&#x7AD9;&#x3001;&#x5357;&#x5854;&#x5BA2;&#x8FD0;&#x7AD9;&#x3001;&#x4E94;&#x7231;&#x5BA2;&#x8D27;&#x8054;&#x8FD0;&#x603B;&#x7AD9;&#x548C;&#x6D51;&#x6CB3;&#x5BA2;&#x8D27;&#x8054;&#x8FD0;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x94C1;&#x8DEF;
&#x6C88;&#x9633;&#x5317;&#x7AD9;&#x6C88;&#x9633;&#x5317;&#x7AD9;</p>
<p>&#x6C88;&#x9633;&#x662F;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x7684;&#x94C1;&#x8DEF;&#x67A2;&#x7EBD;&#x4E4B;&#x4E00;&#xFF0C;&#x4EAC;&#x54C8;&#x94C1;&#x8DEF;&#x3001;&#x6C88;&#x5927;&#x94C1;&#x8DEF;&#x3001;&#x6C88;&#x5409;&#x94C1;&#x8DEF;&#x3001;&#x6C88;&#x4E39;&#x94C1;&#x8DEF;&#x3001;&#x6C88;&#x4F73;&#x94C1;&#x8DEF;&#x3001;&#x6C88;&#x5C71;&#x94C1;&#x8DEF;&#x3001;&#x82CF;&#x629A;&#x652F;&#x7EBF;&#x548C;&#x54C8;&#x5927;&#x9AD8;&#x94C1;&#x7B49;&#x591A;&#x6761;&#x94C1;&#x8DEF;&#x5E72;&#x7EBF;&#x4EA4;&#x6C47;&#x4E8E;&#x6B64;&#x3002;&#x6C88;&#x9633;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x5317;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x5357;&#x7AD9;&#x4E3A;&#x6C88;&#x9633;&#x7684;&#x4E3B;&#x8981;&#x706B;&#x8F66;&#x7AD9;&#xFF0C;&#x5176;&#x4ED6;&#x8FD8;&#x6709;&#x7687;&#x59D1;&#x5C6F;&#x7AD9;&#x3001;&#x82CF;&#x5BB6;&#x5C6F;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x897F;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x4E1C;&#x7AD9;&#x3001;&#x4EAC;&#x6C88;&#x9AD8;&#x94C1;&#x65B0;&#x5317;&#x7AD9;&#xFF08;&#x89C4;&#x5212;&#xFF09;&#x7B49;&#x3002;&#x5176;&#x4E2D;&#x6C88;&#x9633;&#x5317;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x7AD9;&#x3001;&#x82CF;&#x5BB6;&#x5C6F;&#x7AD9;&#x548C;&#x6C88;&#x9633;&#x897F;&#x7AD9;&#x4E3A;&#x4E09;&#x4E2A;&#x94C1;&#x8DEF;&#x7279;&#x7B49;&#x7AD9;&#xFF0C;&#x6C88;&#x9633;&#x7AD9;&#x662F;&#x4E1C;&#x5317;&#x5BA2;&#x8FD0;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x706B;&#x8F66;&#x7AD9;&#x3002;2015&#x5E74;&#x6295;&#x5165;&#x4F7F;&#x7528;&#x7684;&#x6C88;&#x9633;&#x5357;&#x7AD9;&#x662F;&#x54C8;&#x5927;&#x3001;&#x4EAC;&#x6C88;&#x3001;&#x6C88;&#x4E39;&#x9AD8;&#x94C1;&#x7684;&#x4EA4;&#x6C47;&#x70B9;&#x3002;[11]</p>
<p>&#x822A;&#x7A7A;
&#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;T2&#x822A;&#x7AD9;&#x697C;&#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;T2&#x822A;&#x7AD9;&#x697C;</p>
<p>&#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;&#x662F;&#x56FD;&#x5BB6;&#x516C;&#x5171;&#x822A;&#x7A7A;&#x8FD0;&#x8F93;&#x4F53;&#x7CFB;&#x786E;&#x5B9A;&#x7684;&#x5168;&#x56FD;&#x516B;&#x5927;&#x533A;&#x57DF;&#x6027;&#x67A2;&#x7EBD;&#x673A;&#x573A;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x590D;&#x5408;&#x578B;&#x95E8;&#x6237;&#x67A2;&#x7EBD;&#x822A;&#x7A7A;&#x6E2F;&#x3002;&#x6843;&#x4ED9;&#x673A;&#x573A;&#x4F4D;&#x4E8E;&#x6C88;&#x9633;&#x90FD;&#x5E02;&#x5708;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E3A;&#x516B;&#x5E02;&#x5171;&#x7528;&#x673A;&#x573A;&#xFF0C;&#x8DDD;&#x6C88;&#x9633;&#x5E02;&#x4E2D;&#x5FC3;20&#x516C;&#x91CC;&#x3002;&#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;&#x73B0;&#x4E3A;4E&#x7EA7;&#x56FD;&#x5BB6;&#x4E00;&#x7EA7;&#x5E72;&#x7EBF;&#x673A;&#x573A;&#xFF0C;&#x672A;&#x6765;&#x5C06;&#x6269;&#x5EFA;&#x6210;&#x4E3A;4F&#x7EA7;&#x6C11;&#x7528;&#x673A;&#x573A;&#x3002;  </p>
<p>&#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;&#x6709;&#x591A;&#x6761;&#x56FD;&#x5185;&#x822A;&#x7EBF;&#x98DE;&#x5F80;&#x5168;&#x56FD;&#x5404;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x8054;&#x7CFB;&#x5404;&#x56FD;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x6709;&#x98DE;&#x5F80;&#x9999;&#x6E2F;&#x3001;&#x53F0;&#x5317;&#x3001;&#x6FB3;&#x95E8;&#x3001;&#x53F0;&#x4E2D;&#x3001;&#x4E1C;&#x4EAC;&#x3001;&#x5E73;&#x58E4;&#x3001;&#x9996;&#x5C14;&#x3001;&#x6E05;&#x5DDE;&#x3001;&#x5927;&#x90B1;&#x3001;&#x91DC;&#x5C71;&#x3001;&#x5927;&#x962A;&#x3001;&#x672D;&#x5E4C;&#x3001;&#x798F;&#x5188;&#x3001;&#x6D4E;&#x5DDE;&#x3001;&#x6CD5;&#x5170;&#x514B;&#x798F;&#x3001;&#x6D1B;&#x6749;&#x77F6;&#x3001;&#x6089;&#x5C3C;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x66FC;&#x8C37;&#x3001;&#x5DF4;&#x9ECE;&#x3001;&#x5409;&#x9686;&#x5761;&#x3001;&#x540D;&#x53E4;&#x5C4B;&#x3001;&#x6E29;&#x54E5;&#x534E;&#x3001;&#x58A8;&#x5C14;&#x672C;&#x3001;&#x6155;&#x5C3C;&#x9ED1;&#x3001;&#x83AB;&#x65AF;&#x79D1;&#x3001;&#x65B0;&#x897F;&#x4F2F;&#x5229;&#x4E9A;&#x3001;&#x4F0A;&#x5C14;&#x5E93;&#x8328;&#x514B;&#x3001;&#x54C8;&#x5DF4;&#x7F57;&#x592B;&#x65AF;&#x514B;&#x3001;&#x666E;&#x5409;&#x5C9B;&#x3001;&#x6728;&#x6D66;&#x7B49;&#x5730;&#x7684;&#x56FD;&#x9645;&#x548C;&#x5730;&#x533A;&#x822A;&#x7EBF;&#x3002;&#x81F3;2015&#x5E74;&#xFF0C;&#x5C06;&#x91CD;&#x70B9;&#x5F00;&#x53D1;&#x6C88;&#x9633;&#x81F3;&#x4E9A;&#x592A;&#x5730;&#x533A;&#x3001;&#x6B27;&#x7F8E;&#x5730;&#x533A;&#x7684;&#x56FD;&#x9645;&#x822A;&#x7EBF;&#xFF0C;&#x8BA1;&#x5212;&#x5F00;&#x51FA;&#x6C88;&#x9633;&#x81F3;&#x829D;&#x52A0;&#x54E5;&#x3001;&#x65E7;&#x91D1;&#x5C71;&#x3001;&#x5965;&#x514B;&#x5170;&#x3001;&#x7F57;&#x9A6C;&#x7B49;&#x5730;&#x7684;&#x56FD;&#x9645;&#x822A;&#x7EBF;&#x3002;  </p>
<p>&#x5E02;&#x5185;&#x4EA4;&#x901A;
&#x2022; &#x516C;&#x4EA4;</p>
<p>2016&#x5E74;&#x672B;&#x57CE;&#x5E02;&#x516C;&#x4EA4;&#x8FD0;&#x8425;&#x7EBF;&#x8DEF;254&#x6761;&#xFF0C;&#x5176;&#x4E2D;&#x65B0;&#x5F00;&#x3001;&#x8C03;&#x6574;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;34&#x6761;&#xFF0C;&#x589E;&#x52A0;&#x8FD0;&#x8425;&#x91CC;&#x7A0B;164.8&#x516C;&#x91CC;&#xFF0C;&#x516C;&#x4EA4;&#x8FD0;&#x8425;&#x7EBF;&#x8DEF;&#x957F;&#x5EA6;&#x8FBE;&#x5230;4711.5&#x516C;&#x91CC;&#xFF1B;&#x516C;&#x4EA4;&#x8FD0;&#x8425;&#x8F66;&#x8F86;5444&#x53F0;&#xFF0C;&#x5E74;&#x5185;&#x65B0;&#x589E;&#x3001;&#x66F4;&#x65B0;&#x516C;&#x4EA4;&#x8F66;&#x8F86;1360&#x53F0;&#xFF0C;&#x5168;&#x90E8;&#x4E3A;&#x65B0;&#x80FD;&#x6E90;&#x548C;&#x6E05;&#x6D01;&#x80FD;&#x6E90;&#x516C;&#x4EA4;&#x8F66;&#xFF1B;&#x8BD5;&#x70B9;&#x63A8;&#x5E7F;&#x516C;&#x4EA4;&#x7535;&#x5B50;&#x7AD9;&#x724C;43&#x5904;&#x3002;&#x5168;&#x5E74;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x5BA2;&#x8FD0;&#x603B;&#x91CF;10&#x4EBF;&#x4EBA;&#x6B21;&#x3002;</p>
<p>&#x2022; &#x51FA;&#x79DF;&#x8F66;</p>
<p>&#x622A;&#x81F3;2016&#x5E74;&#x672B;&#xFF0C;&#x51FA;&#x79DF;&#x6C7D;&#x8F66;&#x6709;17844&#x8F86;[12] &#x3002;&#x6C88;&#x9633;&#x51FA;&#x79DF;&#x8F66;8&#x5143;&#x8D77;&#x8F66;&#x4EF7;&#xFF08;&#x665A;10&#x65F6;&#x540E;9&#x5143;&#x8D77;&#x4EF7;&#xFF09;&#xFF0C;&#x8D85;3&#x516C;&#x91CC;&#x6BCF;550&#x7C73;&#x52A0;1&#x5143;&#xFF0C;&#x8D85;15&#x516C;&#x91CC;&#x6BCF;370&#x7C73;&#x52A0;1&#x5143;&#x3002;&#x71C3;&#x6CB9;&#x9644;&#x52A0;&#x8D39;&#xFF1A;1&#x5143;&#x3002;</p>
<p>&#x2022; &#x5730;&#x94C1;</p>
<p>&#x6C88;&#x9633;&#x5730;&#x94C1;&#x4E8C;&#x53F7;&#x7EBF;&#x6C88;&#x9633;&#x5730;&#x94C1;&#x4E8C;&#x53F7;&#x7EBF;</p>
<p>2016&#x5E74;&#xFF0C;&#x5730;&#x94C1;&#x5B9E;&#x73B0;&#x5E38;&#x6001;&#x5316;&#x5EF6;&#x65F6;&#x8FD0;&#x8425;&#xFF0C;&#x5730;&#x94C1;1&#x3001;2&#x53F7;&#x7EBF;&#x8FD0;&#x8425;&#x91CC;&#x7A0B;&#x8FBE;&#x5230;595.9&#x4E07;&#x5217;&#x516C;&#x91CC;&#xFF0C;&#x5BA2;&#x8FD0;&#x91CF;29917.9&#x4E07;&#x4E58;&#x6B21;&#x3002;[12]</p>
<p>&#x2022; &#x6709;&#x8F68;&#x7535;&#x8F66;</p>
<p>&#x622A;&#x81F3;2016&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x6709;&#x8F68;&#x7535;&#x8F66;&#x5171;&#x5B8C;&#x6210;&#x8FD0;&#x8425;&#x91CC;&#x7A0B;326.7&#x4E07;&#x5217;&#x516C;&#x91CC;&#xFF0C;&#x5BA2;&#x8FD0;&#x91CF;1071.7&#x4E07;&#x4EBA;&#x6B21;   &#x3002;&#x5C06;&#x82CF;&#x5BB6;&#x5C6F;&#x533A;&#x4F1A;&#x5C55;&#x4E2D;&#x5FC3;&#x3001;&#x6843;&#x4ED9;&#x673A;&#x573A;&#x3001;&#x9AD8;&#x94C1;&#x65B0;&#x5357;&#x7AD9;&#x3001;&#x5168;&#x8FD0;&#x6751;&#x3001;&#x5168;&#x8FD0;&#x4F1A;&#x8FD0;&#x884C;&#x4E2D;&#x5FC3;&#x3001;&#x5965;&#x4F53;&#x4E2D;&#x5FC3;&#x3001;&#x65B0;&#x533A;&#x884C;&#x653F;&#x4E2D;&#x5FC3;&#x3001;&#x6C88;&#x629A;&#x65B0;&#x57CE;&#x7B49;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x5965;&#x4F53;&#x4E2D;&#x5FC3;&#x3001;21&#x4E16;&#x7EAA;&#x5927;&#x53A6;&#x7B49;&#x7EFC;&#x5408;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#x7AD9;&#xFF0C;&#x4E0E;&#x5730;&#x94C1;&#x3001;&#x516C;&#x4EA4;&#x7EBF;&#x8DEF;&#x65E0;&#x7F1D;&#x5BF9;&#x63A5;&#x3002;  </p>
<p>&#x6587;&#x5316;</p>
<p>&#x65B9;&#x8A00;
&#x6C88;&#x9633;&#x8BDD;&#x662F;&#x6C88;&#x9633;&#x7684;&#x5730;&#x65B9;&#x8BDD;&#xFF0C;&#x5C5E;&#x4E1C;&#x5317;&#x5B98;&#x8BDD;&#x2014;&#x5409;&#x6C88;&#x7247;&#x2014;&#x901A;&#x6EAA;&#x5C0F;&#x7247;&#x3002;&#x6C88;&#x9633;&#x8BDD;&#x662F;&#x5B98;&#x8BDD;&#x65B9;&#x8A00;&#x6B21;&#x65B9;&#x8A00;&#x4E1C;&#x5317;&#x5B98;&#x8BDD;&#x7684;&#x5730;&#x65B9;&#x53D8;&#x4F53;&#xFF0C;&#x5C5E;&#x4E8E;&#x6C49;&#x85CF;&#x8BED;&#x7CFB;&#xFF08;&#x8BED;&#x7CFB;&#xFF09;-&#x6C49;&#x8BED;&#xFF08;&#x8BED;&#x79CD;&#xFF09;-&#x4E1C;&#x5317;&#x5B98;&#x8BDD;&#xFF08;&#x65B9;&#x8A00;&#xFF09;-&#x5409;&#x6C88;&#x7247;&#xFF08;&#x5927;&#x7247;&#xFF09;-&#x901A;&#x6EAA;&#x5C0F;&#x7247;&#xFF08;&#x5C0F;&#x7247;&#xFF09;&#x3002;&#x4EE5;&#x5317;&#x4EAC;&#x5B98;&#x8BDD;&#xFF08;&#x7531;&#x5317;&#x4EAC;&#x65B9;&#x8A00;&#x548C;&#x6C88;&#x9633;&#x65B9;&#x8A00;&#x6784;&#x6210;&#xFF09;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x5317;&#x65B9;&#x65B9;&#x8A00;&#xFF0C;&#x5728;&#x8FD1;&#x4EE3;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x6C49;&#x6C11;&#x65CF;&#x5171;&#x540C;&#x8BED;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6C88;&#x9633;&#x8BDD;&#x548C;&#x4E1C;&#x5317;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x65B9;&#x8A00;&#x4E00;&#x6837;&#xFF0C;&#x540C;&#x5C5E;&#x4E8E;&#x5B98;&#x8BDD;&#x65B9;&#x8A00;&#x7684;&#x4E1C;&#x5317;&#x5B98;&#x8BDD;&#x3002;  </p>
<p>&#x5B97;&#x6559;
&#x5927;&#x7F8E;&#x6C88;&#x9633;&#x5927;&#x7F8E;&#x6C88;&#x9633;</p>
<p>&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6709;&#x4F5B;&#x6559;&#x3001;&#x9053;&#x6559;&#x3001;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x3001;&#x5929;&#x4E3B;&#x6559;&#x3001;&#x57FA;&#x7763;&#x6559;5&#x79CD;&#x5B97;&#x6559;&#xFF0C;7&#x4E2A;&#x5E02;&#x7EA7;&#x7231;&#x56FD;&#x5B97;&#x6559;&#x56E2;&#x4F53;&#xFF0C;&#x4F9D;&#x6CD5;&#x767B;&#x8BB0;&#x7684;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x573A;&#x6240;289&#x5904;&#xFF0C;&#x53E6;&#x6709;2&#x5904;&#x5916;&#x56FD;&#x4EBA;&#x4E34;&#x65F6;&#x57FA;&#x7763;&#x6559;&#x6D3B;&#x52A8;&#x573A;&#x6240;&#xFF0C;&#x5168;&#x5E02;&#x4FE1;&#x6559;&#x7FA4;&#x4F17;&#x7EA6;40&#x4E07;&#x4EBA;&#xFF0C;&#x5B97;&#x6559;&#x6559;&#x804C;&#x4EBA;&#x5458;483&#x4EBA;&#x3002;  </p>
<p>&#x4F5B;&#x6559;&#x662F;&#x6C88;&#x9633;&#x5730;&#x533A;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x3001;&#x5F71;&#x54CD;&#x8F83;&#x5927;&#x7684;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#xFF0C;&#x4E8E;&#x9B4F;&#x664B;&#x65F6;&#x4F20;&#x5165;&#x8FBD;&#x4E1C;&#xFF0C;&#x5510;&#x4EE3;&#x5728;&#x6C88;&#x9633;&#x5730;&#x533A;&#x5E7F;&#x4E3A;&#x4F20;&#x64AD;&#x3002;&#x6C88;&#x9633;&#x8457;&#x540D;&#x7684;&#x4F5B;&#x6559;&#x5BFA;&#x9662;&#x8F83;&#x591A;&#xFF0C;&#x5982;&#x7D20;&#x6709;&#x201C;&#x5148;&#x6709;&#x957F;&#x5B89;&#x5BFA;&#xFF0C;&#x540E;&#x6709;&#x6C88;&#x9633;&#x57CE;&#x201D;&#x4E4B;&#x8BF4;&#x7684;&#x957F;&#x5B89;&#x53E4;&#x5BFA;&#x3001;&#x4E1C;&#x5317;&#x4F5B;&#x6559;&#x56DB;&#x5927;&#x4E1B;&#x6797;&#x4E4B;&#x4E00;&#x7684;&#x6148;&#x6069;&#x5BFA;&#x3001;&#x6E05;&#x7687;&#x5BB6;&#x5BFA;&#x9662;&#x5B9E;&#x80DC;&#x5BFA;&#x7B49;&#x3002;&#x6C88;&#x9633;&#x4F5B;&#x6559;&#x51FA;&#x73B0;&#x8FC7;&#x5168;&#x56FD;&#x6709;&#x540D;&#x7684;&#x6B65;&#x771F;&#x3001;&#x901D;&#x6CE2;&#x7B49;&#x5FB7;&#x9AD8;&#x671B;&#x91CD;&#x7684;&#x50E7;&#x5C3C;&#x3002;&#x636E;1950&#x5E74;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x5F53;&#x65F6;&#x6C88;&#x9633;&#x5171;&#x6709;&#x4F5B;&#x6559;&#x5BFA;&#x5E99;62&#x5EA7;&#xFF0C;&#x50E7;&#x5C3C;&#x5587;&#x561B;304&#x4EBA;&#x3002;&#x6587;&#x9769;&#x4E2D;&#xFF0C;&#x5E02;&#x5185;&#x5927;&#x91CF;&#x4F5B;&#x6559;&#x573A;&#x6240;&#x5747;&#x88AB;&#x5360;&#x3001;&#x88AB;&#x6BC1;&#xFF0C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x505C;&#x6B62;&#xFF0C;&#x515A;&#x7684;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x540E;&#xFF0C;&#x90E8;&#x5206;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x573A;&#x6240;&#x5F97;&#x4EE5;&#x91CD;&#x5EFA;&#x5E76;&#x6062;&#x590D;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x3002;  </p>
<p>&#x9053;&#x6559;&#x662F;&#x5510;&#x4EE3;&#x4F20;&#x5165;&#x8FBD;&#x5B81;&#x7684;&#xFF0C;&#x6C88;&#x9633;&#x662F;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x9053;&#x6559;&#x6D3B;&#x52A8;&#x7684;&#x4E2D;&#x5FC3;&#x3002;1352&#x5E74;&#x4E00;&#x540D;&#x4E3A;&#x4E91;&#x5C71;&#x7684;&#x9053;&#x4EBA;&#x521B;&#x5EFA;&#x4E86;&#x6C88;&#x9633;&#x57CE;&#x968D;&#x5E99;&#x540E;&#xFF0C;&#x9053;&#x6559;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#xFF0C;&#x9646;&#x7EED;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x8F83;&#x6709;&#x540D;&#x6C14;&#x7684;&#x9053;&#x6559;&#x573A;&#x6240;&#xFF0C;&#x5982;&#x660E;&#x4EE3;&#x7684;&#x6597;&#x59C6;&#x5BAB;&#x3001;&#x6E05;&#x4EE3;&#x7684;&#x4E09;&#x6559;&#x5802;&#xFF08;&#x592A;&#x6E05;&#x5BAB;&#xFF09;&#x7B49;&#x3002;&#x592A;&#x6E05;&#x5BAB;&#x662F;&#x6211;&#x7701;&#x4E24;&#x5904;&#x5168;&#x56FD;&#x91CD;&#x70B9;&#x5BAB;&#x89C2;&#x4E4B;&#x4E00;&#xFF08;&#x53E6;&#x4E00;&#x5904;&#x4E3A;&#x5343;&#x5C71;&#x65E0;&#x91CF;&#x89C2;&#xFF09;&#x3002;&#x6C88;&#x9633;&#x5386;&#x53F2;&#x4E0A;&#x66FE;&#x51FA;&#x73B0;&#x8FC7;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x5C4A;&#x9053;&#x6559;&#x534F;&#x4F1A;&#x4F1A;&#x957F;&#x7684;&#x5CB3;&#x5D07;&#x5CB1;&#x7B49;&#x8457;&#x540D;&#x9AD8;&#x9053;&#x3002;&#x636E;1950&#x5E74;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x5F53;&#x65F6;&#x5168;&#x5E02;&#x5171;&#x6709;&#x9053;&#x6559;&#x5BAB;&#x89C2;28&#x5EA7;&#xFF0C;&#x5168;&#x771F;&#x6D3E;&#x9053;&#x58EB;101&#x4EBA;&#x3002;&#x6587;&#x9769;&#x4E2D;&#xFF0C;&#x5E02;&#x5185;&#x5927;&#x91CF;&#x9053;&#x6559;&#x573A;&#x6240;&#x5747;&#x88AB;&#x5360;&#x3001;&#x88AB;&#x6BC1;&#xFF0C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x505C;&#x6B62;&#xFF0C;&#x515A;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x540E;&#xFF0C;&#x592A;&#x6E05;&#x5BAB;&#x6700;&#x5148;&#x5F97;&#x4EE5;&#x4FEE;&#x7F2E;&#xFF0C;&#x5E76;&#x6062;&#x590D;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#xFF1B;&#x5168;&#x56FD;&#x6700;&#x5927;&#x7684;&#x5764;&#x9053;&#x9662;&#x2015;&#x2015;&#x84EC;&#x701B;&#x5BAB;&#x4E8E;1997&#x5E74;&#x5EFA;&#x6210;&#x5E76;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x3002;  </p>
<p>&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x4E8E;&#x516C;&#x5143;651&#x5E74;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x4F20;&#x5165;&#x6C88;&#x9633;&#x7684;&#x6700;&#x65E9;&#x6587;&#x5B57;&#x8BB0;&#x8F7D;&#x5219;&#x662F;&#x73B0;&#x5B58;&#x4E8E;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x7684;&#x5143;&#x671D;&#x81F3;&#x6B63;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1352&#x5E74;&#xFF09;&#x4FEE;&#x5EFA;&#x6C88;&#x9633;&#x57CE;&#x968D;&#x5E99;&#x7684;&#x77F3;&#x7891;&#x9634;&#x6587;&#x300A;&#x6C88;&#x9633;&#x8DEF;&#x57CE;&#x968D;&#x5E99;&#x529F;&#x5FB7;&#x5B98;&#x5458;&#x9898;&#x540D;&#x8BB0;&#x300B;&#x4E2D;&#x201C;&#x672C;&#x5E99;&#x8425;&#x9020;&#x2026;&#x2026;&#x4E1C;&#x81F3;&#x56DE;&#x56DE;&#x4E94;&#x54E5;&#x9662;&#x5899;&#x201D;&#x7684;&#x5B57;&#x6837;&#x3002;&#x6E05;&#x5EB7;&#x7199;&#x5143;&#x5E74;&#xFF08;1662&#x5E74;&#xFF09;&#xFF0C;&#x94C1;&#x6C0F;&#x5148;&#x7956;&#x94C1;&#x9B41;&#xFF0C;&#x51FA;&#x8D44;&#x5174;&#x5EFA;&#x6C88;&#x9633;&#x7B2C;&#x4E00;&#x5EA7;&#x6E05;&#x771F;&#x5BFA;&#x2015;&#x2015;&#x6E05;&#x771F;&#x5357;&#x5BFA;&#xFF0C;&#x4E4B;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x56DE;&#x6C11;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x591A;&#xFF0C;&#x53C8;&#x9646;&#x7EED;&#x4FEE;&#x5EFA;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x6C88;&#x9633;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x66FE;&#x5148;&#x540E;&#x6709;&#x5F20;&#x5B50;&#x6587;&#x3001;&#x6731;&#x5CB3;&#x5761;&#x3001;&#x8D75;&#x94ED;&#x5468;&#x7B49;&#x4E00;&#x4E9B;&#x5927;&#x963F;&#x8A07;&#x5728;&#x6C88;&#x6267;&#x638C;&#x6559;&#x52A1;&#x6D3B;&#x52A8;&#x3002;&#x6587;&#x9769;&#x4E2D;&#xFF0C;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x7684;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x88AB;&#x505C;&#x6B62;&#xFF0C;&#x6E05;&#x771F;&#x5BFA;&#x906D;&#x7834;&#x574F;&#xFF0C;&#x515A;&#x7684;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x540E;&#xFF0C;&#x4FEE;&#x7F2E;&#x3001;&#x590D;&#x5EFA;&#x4E86;&#x90E8;&#x5206;&#x6E05;&#x771F;&#x5BFA;&#xFF0C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x5F97;&#x4EE5;&#x6062;&#x590D;&#x3002;  </p>
<p>&#x5929;&#x4E3B;&#x6559;&#x4E8E;&#x6E05;&#x5EB7;&#x7199;&#x4E09;&#x5341;&#x4E94;&#x5E74;&#xFF08;1696&#x5E74;&#xFF09;&#x4F20;&#x5165;&#x8FBD;&#x5B81;&#x3002;1838&#x5E74;&#xFF0C;&#x7F57;&#x9A6C;&#x6559;&#x7687;&#x6307;&#x4EE4;&#x5C06;&#x8FBD;&#x4E1C;&#x548C;&#x8499;&#x53E4;&#x4ECE;&#x6CD5;&#x56FD;&#x8FC1;&#x4F7F;&#x4F1A;&#x5317;&#x4EAC;&#x6559;&#x533A;&#x5206;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x6210;&#x7ACB;&#x6EE1;&#x8499;&#x6559;&#x533A;&#xFF0C;&#x5E76;&#x5C06;&#x4E3B;&#x6559;&#x5E9C;&#x8BBE;&#x5728;&#x8425;&#x53E3;&#xFF0C;1878&#x5E74;&#x6C88;&#x9633;&#x5357;&#x5173;&#x5929;&#x4E3B;&#x6559;&#x5802;&#x5EFA;&#x7ACB;&#xFF0C;&#x8FD9;&#x662F;&#x6C88;&#x9633;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x65E9;&#x5EFA;&#x7ACB;&#x7684;&#x5929;&#x4E3B;&#x6559;&#x5802;&#x4E4B;&#x4E00;&#x3002;1892&#x5E74;&#x6EE1;&#x6D32;&#x6559;&#x533A;&#x4E3B;&#x6559;&#x5E9C;&#x4ECE;&#x8425;&#x53E3;&#x8FC1;&#x5230;&#x6C88;&#x9633;&#xFF0C;&#x6C88;&#x9633;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5929;&#x4E3B;&#x6559;&#x6D3B;&#x52A8;&#x4E2D;&#x5FC3;&#x3002;&#x89E3;&#x653E;&#x521D;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6709;&#x5929;&#x4E3B;&#x6559;&#x5802;10&#x5EA7;&#xFF0C;&#x795E;&#x804C;&#x4EBA;&#x5458;57&#x4EBA;&#xFF0C;1957&#x5E74;&#x6559;&#x5802;&#x5408;&#x5E76;&#x4E3A;7&#x5EA7;&#xFF0C;&#x6587;&#x9769;&#x4E2D;&#xFF0C;&#x6559;&#x5802;&#x906D;&#x5230;&#x4E25;&#x91CD;&#x7834;&#x574F;&#xFF0C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x505C;&#x6B62;&#xFF0C;1979&#x5E74;&#x540E;&#xFF0C;&#x5357;&#x5173;&#x5929;&#x4E3B;&#x6559;&#x5802;&#x7B49;&#x573A;&#x6240;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x4FEE;&#x7F2E;&#x3001;&#x5EFA;&#x7ACB;&#x5E76;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x3002;  </p>
<p>&#x57FA;&#x7763;&#x6559;&#x662F;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x540E;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#x7684;&#xFF0C;&#x968F;&#x540E;&#x4F20;&#x5165;&#x8FBD;&#x5B81;&#x6C88;&#x9633;&#x5730;&#x533A;&#x3002;1872&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x82CF;&#x683C;&#x5170;&#x57FA;&#x7763;&#x6559;&#x957F;&#x8001;&#x4F1A;&#x5DEE;&#x4F1A;&#x6D3E;&#x5BA3;&#x6559;&#x58EB;&#x7F57;&#x7EA6;&#x7FF0;&#x7267;&#x5E08;&#x5230;&#x6C88;&#x9633;&#x4F20;&#x6559;&#xFF0C;&#x6210;&#x7ACB;&#x6C88;&#x9633;&#x4E1C;&#x5173;&#x57FA;&#x7763;&#x6559;&#x957F;&#x8001;&#x4F1A;&#xFF0C;&#x662F;&#x4E3A;&#x57FA;&#x7763;&#x6559;&#x6B63;&#x5F0F;&#x8FDB;&#x5165;&#x6C88;&#x9633;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x82F1;&#x56FD;&#x5927;&#x82F1;&#x5723;&#x516C;&#x4F1A;&#x3001;&#x7F8E;&#x56FD;&#x57FA;&#x7763;&#x6559;&#x590D;&#x4E34;&#x5B89;&#x606F;&#x65E5;&#x4F1A;&#x3001;&#x671D;&#x9C9C;&#x6C49;&#x57CE;&#x4E1C;&#x6D0B;&#x5BA3;&#x6559;&#x4F1A;&#x3001;&#x82F1;&#x56FD;&#x4F26;&#x6566;&#x6551;&#x4E16;&#x519B;&#x7B49;&#x57FA;&#x7763;&#x6559;&#x7EC4;&#x7EC7;&#x9646;&#x7EED;&#x5728;&#x6C88;&#x9633;&#x5EFA;&#x7ACB;&#x6559;&#x4F1A;&#x3002;9.18&#x4E8B;&#x53D8;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x57FA;&#x7763;&#x6559;&#x4FB5;&#x5165;&#x6C88;&#x9633;&#xFF0C;&#x5E76;&#x4E0E;&#x82F1;&#x7F8E;&#x7B49;&#x57FA;&#x7763;&#x6559;&#x4E89;&#x593A;&#x5728;&#x6C88;&#x7684;&#x9886;&#x5BFC;&#x6743;&#x3002;&#x5168;&#x56FD;&#x89E3;&#x653E;&#x540E;&#xFF0C;1950&#x5E74;&#xFF0C;&#x4EE5;&#x4E0A;&#x6D77;&#x57FA;&#x7763;&#x6559;&#x5434;&#x8000;&#x5B97;&#x5148;&#x751F;&#x4E3A;&#x9996;&#x7684;&#x57FA;&#x7763;&#x6559;&#x7231;&#x56FD;&#x4EBA;&#x58EB;40&#x4EBA;&#x8054;&#x5408;&#x53D1;&#x8868;&#x300A;&#x4E2D;&#x56FD;&#x57FA;&#x7763;&#x6559;&#x5728;&#x65B0;&#x4E2D;&#x56FD;&#x5EFA;&#x8BBE;&#x4E2D;&#x52AA;&#x529B;&#x7684;&#x9014;&#x5F84;&#x300B;&#x7684;&#x5BA3;&#x8A00;&#xFF0C;&#x53F7;&#x53EC;&#x4E2D;&#x56FD;&#x57FA;&#x7763;&#x6559;&#x5F92;&#x5272;&#x65AD;&#x4E0E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x6C88;&#x9633;&#x57FA;&#x7763;&#x6559;&#x5F92;&#x70ED;&#x70C8;&#x62E5;&#x62A4;&#x8FD9;&#x4E00;&#x5BA3;&#x8A00;&#xFF0C;&#x4ECE;&#x6B64;&#x8D70;&#x4E0A;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x3001;&#x81EA;&#x529E;&#x6559;&#x4F1A;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x6C88;&#x9633;&#x89E3;&#x653E;&#x65F6;&#x7EDF;&#x8BA1;&#xFF0C;&#x5168;&#x5E02;&#x6709;&#x57FA;&#x7763;&#x6559;&#x5802;23&#x5EA7;&#xFF0C;&#x4F20;&#x6559;&#x4EBA;&#x5458;48&#x4EBA;&#xFF0C;&#x4FE1;&#x5F92;3000&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x6587;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x5404;&#x6559;&#x5802;&#x88AB;&#x5173;&#x95ED;&#xFF0C;&#x515A;&#x7684;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x540E;&#xFF0C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x5F97;&#x4EE5;&#x6062;&#x590D;&#x3002;  </p>
<p>&#x821E;&#x8E48;
&#x6C88;&#x9633;&#x5927;&#x79E7;&#x6B4C;&#x662F; &#x660E;&#x6E05;&#x65F6;&#x5728;&#x7EE7;&#x627F;&#x5510;&#x4EE3;&#x4EE5;&#x6765;&#x79E7;&#x6B4C;&#x4F20;&#x7EDF;&#x7279;&#x8272;&#x800C;&#x5F62;&#x6210;&#x7684;&#x5730;&#x65B9;&#x4E61;&#x571F;&#x827A;&#x672F;&#xFF0C;&#x539F;&#x4E3A;&#x53E4;&#x4EE3;&#x6C49;&#x65CF;&#x4EBA;&#x519C;&#x95F2;&#x65F6;&#x671F;&#x7684;&#x5A31;&#x4E50;&#x5F62;&#x5F0F;&#x3002;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x662F;&#x5C11;&#x6570;&#x6C11;&#x95F4;&#x95F2;&#x6563;&#x827A;&#x4EBA;&#x5728;&#x8857;&#x5934;&#x8868;&#x6F14;&#x7684;&#x8C0B;&#x751F;&#x624B;&#x6BB5;&#xFF0C;&#x9010;&#x6E10;&#x53D8;&#x6210;&#x4E86;&#x8282;&#x5E86;&#x6216;&#x5E99;&#x4F1A;&#x671F;&#x95F4;&#x7684;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#x3002;&#x7279;&#x70B9;&#xFF1A;&#x6C88;&#x9633;&#x5927;&#x79E7;&#x6B4C;&#xFF0C;&#x9664;&#x7EE7;&#x627F;&#x4E86;&#x6EE1;&#x65CF;&#x79E7;&#x6B4C;&#x539F;&#x6709;&#x4F20;&#x7EDF;&#x827A;&#x672F;&#x98CE;&#x683C;&#x5916;&#xFF0C;&#x5DF2;&#x540C;&#x8FBD;&#x5357;&#x3001;&#x8FBD;&#x897F;&#x7684;&#x9AD8;&#x8DF7;&#x827A;&#x672F;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x72EC;&#x6709;&#x7684;&#x7C97;&#x72B7;&#x3001;&#x8C6A;&#x653E;&#x3001;&#x706B;&#x7206;&#x3001;&#x70ED;&#x70C8;&#x3001;&#x6B22;&#x5FEB;&#x3001;&#x5F3A;&#x52B2;&#x800C;&#x81EA;&#x7531;&#x7684;&#x827A;&#x672F;&#x7279;&#x8272;&#x3002;[13]</p>
<p>&#x5C0F;&#x5403;
&#x8001;&#x8FB9;&#x997A;&#x5B50;&#x8001;&#x8FB9;&#x997A;&#x5B50;</p>
<p>&#x6C88;&#x9633;&#x5C0F;&#x5403;&#x6709;&#x8001;&#x8FB9;&#x997A;&#x5B50;&#x3001;&#x674E;&#x8FDE;&#x8D35;&#x718F;&#x8089;&#x5927;&#x997C;&#x3001;&#x6768;&#x5BB6;&#x540A;&#x7089;&#x997C;&#x3001;&#x9E21;&#x86CB;&#x7CD5;&#x3001;&#x534F;&#x987A;&#x56ED;&#x56DE;&#x5934;&#x3001;&#x9A6C;&#x5BB6;&#x70E7;&#x9EA6;&#x3001;&#x897F;&#x5854;&#x5927;&#x51B7;&#x9762;&#x3001;&#x8001;&#x5C71;&#x8BB0;&#x6D77;&#x57CE;&#x9985;&#x997C;&#x3001;&#x90A3;&#x5BB6;&#x9986;&#x767D;&#x8089;&#x8840;&#x80A0;&#x3001;&#x5B8B;&#x5BB6;&#x9984;&#x9968;&#x3001;&#x671D;&#x9C9C;&#x65CF;&#x70E4;&#x725B;&#x8089;&#x3001;&#x6253;&#x7CD5;&#x3001;&#x5F20;&#x4E45;&#x793C;&#x70E7;&#x9E21;&#x3001;&#x5927;&#x821E;&#x53F0;&#x6CB9;&#x70B8;&#x7CD5;&#x3001;&#x9EBB;&#x82B1;&#x3001;&#x5C0F;&#x6BDB;&#x7403;&#x7206;&#x7C73;&#x82B1;&#x3001;&#x6C88;&#x9633;&#x5C0F;&#x571F;&#x8C46;&#x3001;&#x9E21;&#x5473;&#x62BB;&#x9762;&#x3001;&#x94C1;&#x677F;&#x9E21;&#x67B6;&#x3001;&#x5F00;&#x53E3;&#x9985;&#x997C;&#x3001;&#x9AD8;&#x697C;&#x9999;&#x9E21;&#x3001;&#x7FDF;&#x5BB6;&#x9A74;&#x8089;&#x3001;&#x6F58;&#x5BB6;&#x8098;&#x5B50;&#x3001;&#x5CA9;&#x660E;&#x706B;&#x52FA;&#x3001;&#x8001;&#x56DB;&#x5B63;&#x9762;&#x6761;&#x3001;&#x56DB;&#x5B63;&#x9762;&#x6761;&#x3001;&#x7518;&#x9732;&#x997A;&#x5B50;&#x3001;&#x5927;&#x6E05;&#x82B1;&#x997A;&#x5B50;&#x3001;&#x5B9D;&#x53D1;&#x56ED;&#x56DB;&#x7EDD;&#x83DC;&#x3001;&#x539F;&#x5473;&#x658B;&#x70E4;&#x9E2D;&#x3001;&#x4E09;&#x5408;&#x76DB;&#x5305;&#x5B50;&#x3001;&#x99A8;&#x9999;&#x5305;&#x5B50;&#x3001;&#x90ED;&#x5BB6;&#x6C64;&#x5706;&#x3001;&#x4E09;&#x76DB;&#x6E90;&#x997A;&#x5B50;&#x3001;&#x6D77;&#x6D01;&#x704C;&#x6C64;&#x5305;&#x7B49;&#x3002;[14]</p>
<p>&#x7279;&#x4EA7;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x6C88;&#x9633;&#x6C88;&#x9633;</p>
<p>&#x6C88;&#x9633;&#x7279;&#x4EA7;&#x6709;&#x8F89;&#x5C71;&#x725B;&#x5976;&#x3001;&#x4E2D;&#x8857;&#x5927;&#x679C;&#x3001;&#x5FB7;&#x6C0F;&#x51B7;&#x996E;&#x3001;&#x5C0F;&#x6881;&#x5C71;&#x897F;&#x74DC;&#x3001;&#x9189;&#x91D1;&#x9999;&#x8461;&#x8404;&#x3001;&#x4E1C;&#x9675;&#x7EA2;&#x6811;&#x8393;&#x3001;&#x5BD2;&#x5BCC;&#x82F9;&#x679C;&#x3001;&#x795D;&#x5BB6;&#x5927;&#x674F;&#x3001;&#x6E05;&#x6C34;&#x5927;&#x7C73;&#x3001;&#x9999;&#x96EA;&#x9762;&#x7C89;&#x3001;&#x8FBD;&#x4E2D;&#x9CAB;&#x9C7C;&#x3001;&#x516B;&#x738B;&#x5BFA;&#x6C7D;&#x6C34;&#x3001;&#x96EA;&#x82B1;&#x5564;&#x9152;&#x3001;&#x8001;&#x9F99;&#x53E3;&#x9152;&#x3001;&#x6C88;&#x9633;&#x9648;&#x917F;&#x9152;&#x3001;&#x8001;&#x9AD8;&#x592A;&#x592A;&#x7CD6;&#x846B;&#x82A6;&#x3001;&#x4E0D;&#x8001;&#x6797;&#x7CD6;&#x3001;&#x514B;&#x62C9;&#x53E4;&#x65AF;&#x9999;&#x80A0;&#x3001;&#x91CD;&#x5DE5;&#x83E0;&#x841D;&#x706B;&#x817F;&#x3001;&#x96C4;&#x6D32;&#x725B;&#x716E;&#x4E09;&#x9505;&#x3001;&#x6986;&#x56ED;&#x9178;&#x83DC;&#x3001;&#x5EB7;&#x798F;&#x6708;&#x997C;&#x3001;&#x51AC;&#x51AC;&#x98DF;&#x54C1;&#x3001;&#x6843;&#x674E;&#x9762;&#x5305;&#x3001;&#x9EA6;&#x91D1;&#x5229;&#x82F9;&#x679C;&#x918B;&#x3001;&#x773C;&#x5B9D;&#x7F8A;&#x809D;&#x7FB9;&#x3001;&#x8001;&#x738B;&#x5934;&#x8C03;&#x6599;&#x3001;&#x6C88;&#x6CB3;&#x5927;&#x9171;&#x3001;&#x7EA2;&#x6885;&#x5473;&#x7CBE;&#x3001;&#x6C88;&#x9633;&#x7EA2;&#x836F;&#x3001;&#x7EE2;&#x82B1;&#x3001;&#x846B;&#x82A6;&#x96D5;&#x3001;&#x6C88;&#x9633;&#x7FBD;&#x6BDB;&#x753B;&#x3001;&#x5F69;&#x77F3;&#x9576;&#x5D4C;&#x753B;&#x3001;&#x5929;&#x7136;&#x8272;&#x9AD8;&#x7EA7;&#x5730;&#x6BEF;&#xFF0C;&#x4E2D;&#x548C;&#x798F;&#x8336;&#x53F6;&#xFF0C;&#x5929;&#x76CA;&#x5802;&#x4E2D;&#x836F;&#x7B49;&#x7B49;&#x3002;[15]</p>
<p>&#x65C5;&#x6E38;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x5168;&#x5E02;&#x56FD;&#x5BB6;A&#x7EA7;&#x65C5;&#x6E38;&#x666F;&#x533A;100&#x5BB6;&#xFF0C;&#x65C5;&#x884C;&#x793E;222&#x5BB6;&#xFF0C;&#x661F;&#x7EA7;&#x996D;&#x5E97;96&#x5BB6;&#x3002;&#x5168;&#x5E74;&#x65C5;&#x6E38;&#x603B;&#x6536;&#x5165;583.7&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x589E;&#x957F;12.8%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x56FD;&#x5185;&#x65C5;&#x6E38;&#x6536;&#x5165;562.8&#x4EBF;&#x5143;&#xFF0C;&#x589E;&#x957F;13.2%&#xFF0C;&#x5916;&#x6C47;&#x6536;&#x5165;3.44&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x589E;&#x957F;4.0%&#xFF1B;&#x63A5;&#x5F85;&#x56FD;&#x5185;&#x5916;&#x65C5;&#x6E38;&#x8005;6401.1&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x589E;&#x957F;11.9%&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x56FD;&#x5185;&#x65C5;&#x6E38;&#x8005;6333&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x589E;&#x957F;12.0%&#xFF0C;&#x5165;&#x5883;&#x65C5;&#x6E38;&#x8005;68.1&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x589E;&#x957F;5.4%&#x3002;&#x5168;&#x5E02;&#x5728;&#x5EFA;&#x65C5;&#x6E38;&#x9879;&#x76EE;96&#x4E2A;&#xFF0C;&#x5F53;&#x5E74;&#x6295;&#x8D44;108&#x4EBF;&#x5143;&#x3002;  </p>
<p>&#x6C88;&#x9633;&#x5341;&#x666F;&#xFF1A;&#x798F;&#x9675;&#x53E0;&#x7FE0;&#x3001;&#x5FA1;&#x82D1;&#x677E;&#x6D9B;&#x3001;&#x6D51;&#x6CB3;&#x665A;&#x6E21;&#x3001;&#x5854;&#x6E7E;&#x5915;&#x7167;&#x3001;&#x67F3;&#x5858;&#x6625;&#x96E8;&#x3001;&#x9053;&#x9662;&#x79CB;&#x98CE;&#x3001;&#x795E;&#x7891;&#x5E7B;&#x5F71;&#x3001;&#x9661;&#x5C71;&#x9701;&#x96EA;&#x3001;&#x51E4;&#x697C;&#x89C2;&#x5854;&#x3001;&#x4E07;&#x6CC9;&#x5782;&#x9493;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x666F;&#x70B9;&#xFF1A;&#x68CB;&#x76D8;&#x5C71;&#x56FD;&#x9645;&#x98CE;&#x666F;&#x65C5;&#x6E38;&#x5F00;&#x53D1;&#x533A;&#x3001;&#x602A;&#x5761;&#x98CE;&#x666F;&#x533A;&#x3001;&#x6C88;&#x9633;&#x68EE;&#x6797;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x56ED;&#x3001;&#x6C88;&#x9633;&#x4E16;&#x535A;&#x56ED;&#x3001;&#x6C88;&#x9633;&#x4E1C;&#x5317;&#x4E9A;&#x6ED1;&#x96EA;&#x573A;&#x3001;&#x7687;&#x5BB6;&#x6781;&#x5730;&#x6D77;&#x6D0B;&#x4E16;&#x754C;&#x3001;&#x65B9;&#x7279;&#x6B22;&#x4E50;&#x4E16;&#x754C;&#x3001;&#x7D2B;&#x70DF;&#x85B0;&#x8863;&#x8349;&#x5E84;&#x56ED;&#x3001;&#x7231;&#x7434;&#x8C37;&#x3001;&#x9668;&#x77F3;&#x5C71;&#x98CE;&#x666F;&#x533A;&#x3001;&#x5218;&#x8001;&#x6839;&#x5927;&#x821E;&#x53F0;&#x3001;&#x5357;&#x5173;&#x5929;&#x4E3B;&#x6559;&#x5802;&#x3001;&#x6D51;&#x6CB3;&#x897F;&#x5CE1;&#x8C37;&#x3001;&#x6C38;&#x5B89;&#x6865;&#x3002;[16]</p>
<p>2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x63A5;&#x5F85;&#x56FD;&#x5185;&#x5916;&#x65C5;&#x6E38;&#x8005;9219.2&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x589E;&#x957F;11.0%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x56FD;&#x5185;&#x65C5;&#x6E38;&#x8005;9154.2&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x589E;&#x957F;11.0%&#xFF1B;&#x5165;&#x5883;&#x65C5;&#x6E38;&#x8005;65&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x589E;&#x957F;10.2%&#x3002;</p>
<p>&#x6C88;&#x9633;&#x5E02;&#x4E3B;&#x8981;&#x666F;&#x70B9;</p>
<p>&#x7B80;&#x4ECB;    &#x56FE;&#x7247;
&#x6C88;&#x9633;&#x6545;&#x5BAB;    &#x6C88;&#x9633;&#x6545;&#x5BAB;&#x59CB;&#x5EFA;&#x4E8E;&#x516C;&#x5143;1625&#x5E74;&#xFF0C;&#x662F;&#x6EE1;&#x6E05;&#x738B;&#x671D;&#x5165;&#x5173;&#x524D;&#x6E05;&#x592A;&#x7956;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x3001;&#x6E05;&#x592A;&#x5B97;&#x7687;&#x592A;&#x6781;&#x5EFA;&#x9020;&#x7684;&#x7687;&#x5BAB;&#xFF0C;&#x6E05;&#x4E16;&#x7956;&#x798F;&#x4E34;&#x5728;&#x6B64;&#x5373;&#x4F4D;&#x79F0;&#x5E1D;&#x3002;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x662F;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x6587;&#x7269;&#x4FDD;&#x62A4;&#x5355;&#x4F4D;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x4E24;&#x5EA7;&#x5BAB;&#x6BBF;&#x5EFA;&#x7B51;&#x7FA4;&#x4E4B;&#x4E00;&#xFF0C;&#x73B0;&#x5DF2;&#x8F9F;&#x4E3A;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x3002;2004&#x5E74;7&#x6708;1&#x65E5;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x82CF;&#x5DDE;&#x53EC;&#x5F00;&#x7684;&#x7B2C;28&#x5C4A;&#x4E16;&#x754C;&#x9057;&#x4EA7;&#x59D4;&#x5458;&#x4F1A;&#x4F1A;&#x8BAE;&#x6279;&#x51C6;&#x4E2D;&#x56FD;&#x7684;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x4F5C;&#x4E3A;&#x660E;&#x6E05;&#x7687;&#x5BAB;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x6269;&#x5C55;&#x9879;&#x76EE;&#x5217;&#x5165;&#x300A;&#x4E16;&#x754C;&#x9057;&#x4EA7;&#x540D;&#x5F55;&#x300B;&#x3002;<br>&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x6C88;&#x9633;&#x6545;&#x5BAB;</p>
<p>&#x662D;&#x9675;    &#x662D;&#x9675;&#x662F;&#x6EE1;&#x6E05;&#x7B2C;&#x4E8C;&#x4EE3;&#x541B;&#x4E3B;&#x7687;&#x592A;&#x6781;&#x4E0E;&#x5B5D;&#x7AEF;&#x6587;&#x7687;&#x540E;&#x7684;&#x9675;&#x5893;&#xFF0C;&#x9762;&#x79EF;3.32&#x516C;&#x9877;&#xFF0C;&#x5317;&#x9675;&#x5EFA;&#x4E8E;1643&#x5E74;&#xFF0C;&#x5185;&#x6709;&#x9686;&#x6069;&#x6BBF;&#x3001;&#x5B9D;&#x57CE;&#x3001;&#x5B9D;&#x9876;&#x3001;&#x6708;&#x7259;&#x57CE;&#x3001;&#x5927;&#x660E;&#x697C;&#x3001;&#x5927;&#x7891;&#x697C;&#x3001;&#x65B9;&#x57CE;&#x3001;&#x9686;&#x6069;&#x95E8;&#x3001;&#x5927;&#x7EA2;&#x95E8;&#x3001;&#x77F3;&#x724C;&#x574A;&#x7B49;&#x5EFA;&#x7B51;&#x3002;<br>&#x662D;&#x9675;&#x662D;&#x9675;</p>
<p>&#x798F;&#x9675;    &#x798F;&#x9675;&#x662F;&#x6E05;&#x592A;&#x7956;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x53CA;&#x5176;&#x7687;&#x540E;&#x53F6;&#x8D6B;&#x90A3;&#x62C9;&#x6C0F;&#x7684;&#x9675;&#x57FA;&#xFF0C;&#x5360;&#x5730;500&#x4F59;&#x516C;&#x9877;&#x3002;&#x4E1C;&#x9675;&#x59CB;&#x5EFA;&#x4E8E;1629&#x5E74;&#xFF0C;1651&#x5E74;&#x57FA;&#x672C;&#x5EFA;&#x6210;&#xFF0C;&#x540E;&#x7ECF;&#x987A;&#x6CBB;&#x3001;&#x5EB7;&#x7199;&#x3001;&#x4E7E;&#x9686;&#x591A;&#x6B21;&#x4FEE;&#x5EFA;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x9675;&#x57FA;&#x5EFA;&#x7B51;&#x7FA4;&#x3002;&#x9675;&#x5185;&#x6709;&#x5E84;&#x4E25;&#x7684;&#x6B63;&#x7EA2;&#x95E8;&#xFF0C;&#x6709;&#x751F;&#x52A8;&#x7684;&#x77F3;&#x72EE;&#x3001;&#x77F3;&#x864E;&#x3001;&#x77F3;&#x9A6C;&#x7B49;&#xFF0C;&#x6709;&#x8457;&#x540D;&#x7684;108&#x8E6C;&#x53F0;&#x9636;&#xFF0C;&#x6709;&#x65B9;&#x57CE;&#x3001;&#x9686;&#x6069;&#x6BBF;&#x3001;&#x4E1C;&#x897F;&#x914D;&#x6BBF;&#x3001;&#x5927;&#x660E;&#x697C;&#x3001;&#x5B9D;&#x9876;&#x7B49;&#x5EFA;&#x7B51;&#x3002;<br>&#x798F;&#x9675;&#x798F;&#x9675;</p>
<p>&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x65E7;&#x5740;    &#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x65E7;&#x5740;&#x662F;&#x8FBD;&#x5B81;&#x7701;&#x6587;&#x7269;&#x4FDD;&#x62A4;&#x5355;&#x4F4D;&#xFF0C;&#x662F;&#x4E00;&#x680B;&#x5750;&#x5317;&#x671D;&#x5357;&#x3001;&#x9762;&#x9614;6&#x95F4;&#x3001;&#x8FDB;&#x6DF1;1&#x95F4;&#x7684;&#x786C;&#x5C71;&#x5F0F;&#x9752;&#x7816;&#x74E6;&#x623F;&#xFF0C;&#x5176;&#x4E1C;&#x4FA7;4&#x95F4;&#x5C31;&#x662F;1927&#x5E74;10&#x6708;&#x5230;1931&#x5E74;12&#x6708;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x673A;&#x5173;&#x6240;&#x5728;&#x5730;&#x3002;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x9648;&#x4E3A;&#x4EBA;&#x7B49;&#x5728;&#x6B64;&#x9886;&#x5BFC;&#x5DE5;&#x4EBA;&#x3001;&#x519C;&#x6C11;&#x3001;&#x5B66;&#x751F;&#x53CD;&#x5BF9;&#x5C01;&#x5EFA;&#x519B;&#x9600;&#x538B;&#x8FEB;&#x548C;&#x65E5;&#x672C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x4FB5;&#x7565;&#xFF0C;&#x6062;&#x590D;&#x3001;&#x53D1;&#x5C55;&#x515A;&#x7EC4;&#x7EC7;&#x3002;1985&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x62E8;&#x6B3E;&#x7EF4;&#x4FEE;&#xFF0C;&#x6309;&#x539F;&#x72B6;&#x9648;&#x5217;&#xFF0C;&#x6B63;&#x5F0F;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x3002;<br>&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x65E7;&#x5740;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x65E7;&#x5740;</p>
<p>&#x5468;&#x6069;&#x6765;&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#x65E7;&#x5740;    &#x5468;&#x6069;&#x6765;&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#x65E7;&#x5740;&#x539F;&#x662F;&#x5949;&#x5929;&#x7701;&#x5B98;&#x7ACB;&#x4E1C;&#x5173;&#x6A21;&#x8303;&#x4E24;&#x7B49;&#x5C0F;&#x5B66;&#x6821;&#xFF0C;&#x89E3;&#x653E;&#x540E;&#x4E3A;&#x6C88;&#x9633;&#x5E02;&#x7B2C;&#x516D;&#x4E2D;&#x5B66;&#xFF0C;1982&#x5E74;&#x53C8;&#x6539;&#x4E3A;&#x6C88;&#x9633;&#x5E02;&#x5E7C;&#x513F;&#x5E08;&#x8303;&#x5B66;&#x6821;&#xFF0C;&#x540E;&#x53C8;&#x6539;&#x4E3A;&#x4E1C;&#x5173;&#x6A21;&#x8303;&#x5C0F;&#x5B66;&#xFF0C;2005&#x5E74;&#x4E0E;&#x4E1C;&#x5317;&#x80B2;&#x624D;&#x6559;&#x80B2;&#x96C6;&#x56E2;&#x6574;&#x5408;&#xFF0C;&#x6539;&#x4E3A;&#x4E1C;&#x5317;&#x80B2;&#x624D;&#x4E1C;&#x5173;&#x6A21;&#x8303;&#x5C0F;&#x5B66;&#x3002;&#x4F4D;&#x4E8E;&#x5927;&#x4E1C;&#x533A;&#x5927;&#x4E1C;&#x8DEF;&#x80B2;&#x624D;&#x5DF7;12&#x53F7;&#x3002;&#x65E7;&#x5740;&#x5EFA;&#x4E8E;1910&#x5E74;&#xFF0C;&#x7FCC;&#x5E74;&#x7AE3;&#x5DE5;&#x3002;&#x5468;&#x6069;&#x6765;&#x540C;&#x5FD7;&#x4E8E;1910&#x5E74;&#x79CB;&#x81F3;1913&#x5E74;7&#x6708;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6E21;&#x8FC7;&#x4E86;&#x5C11;&#x5E74;&#x65F6;&#x4EE3;&#x7684;&#x9AD8;&#x5C0F;&#x8BFB;&#x4E66;&#x751F;&#x6D3B;&#x3002;<br>&#x5468;&#x6069;&#x6765;&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#x65E7;&#x5740;&#x5468;&#x6069;&#x6765;&#x5C11;&#x5E74;&#x8BFB;&#x4E66;&#x65E7;&#x5740;</p>
<p>&#x5F20;&#x6C0F;&#x5E05;&#x5E9C;    &#x5F20;&#x6C0F;&#x5E05;&#x5E9C;&#x4F4D;&#x4E8E;&#x6C88;&#x6CB3;&#x533A;&#x6545;&#x5BAB;&#x5357;&#x4FA7;&#xFF0C;&#x53C8;&#x79F0;&#x5927;&#x5E05;&#x5E9C;&#x548C;&#x5C11;&#x5E05;&#x5E9C;&#xFF0C;&#x662F;&#x6E05;&#x672B;&#x6C11;&#x521D;&#x4E1C;&#x5317;&#x519B;&#x9600;&#x5F20;&#x4F5C;&#x9716;&#x7684;&#x5E9C;&#x7B2C;&#xFF0C;&#x9762;&#x79EF;1.6&#x4E07;&#x591A;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x56DB;&#x5468;&#x56F4;&#x7B51;&#x7740;&#x4E09;&#x7C73;&#x591A;&#x9AD8;&#x7684;&#x9752;&#x7816;&#x539A;&#x5899;&#xFF0C;&#x5185;&#x90E8;&#x5206;&#x4E3A;&#x4E1C;&#x3001;&#x897F;&#x4E24;&#x9662;&#xFF0C;&#x6BCF;&#x90E8;&#x5206;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x5EFA;&#x7B51;&#x98CE;&#x683C;&#x3002;&#x4E1C;&#x9662;&#x5EFA;&#x4E8E;1912&#x5E74;&#xFF0C;&#x4E3A;&#x5F20;&#x4F5C;&#x9716;&#x6240;&#x5EFA;&#x7684;&#x4E2D;&#x56FD;&#x6C11;&#x65CF;&#x7279;&#x8272;&#x7684;&#x4E09;&#x8FDB;&#x56DB;&#x5408;&#x9662;&#x843D;&#xFF0C;&#x5171;&#x6709;&#x623F;&#x820D;74&#x95F4;&#xFF0C;&#x5448;&#x76EE;&#x5B57;&#x5F62;&#x3002;&#x82B1;&#x56ED;&#x5317;&#x9762;&#x5EFA;&#x9020;&#x4E86;&#x4E00;&#x5E62;&#x4E09;&#x5C42;&#x7F57;&#x9A6C;&#x5F0F;&#x7684;&#x9752;&#x7816;&#x6D0B;&#x697C;&#xFF0C;&#x5EFA;&#x4E8E;&#x4E8C;&#x5341;&#x5E74;&#x4EE3;&#x3002;&#x4E2D;&#x9662;&#x5EFA;&#x7B51;&#x65E2;&#x6CBF;&#x88AD;&#x4E86;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x6C11;&#x95F4;&#x98CE;&#x4FD7;&#xFF0C;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;&#x4E1C;&#x5317;&#x3001;&#x7279;&#x522B;&#x662F;&#x8FBD;&#x5357;&#x98CE;&#x571F;&#x4E60;&#x60EF;&#x3002;<br>&#x5F20;&#x6C0F;&#x5E05;&#x5E9C;&#x5F20;&#x6C0F;&#x5E05;&#x5E9C;</p>
<p>&#x8FBD;&#x6EE8;&#x5854;    &#x8FBD;&#x6EE8;&#x5854;&#x4F4D;&#x4E8E;&#x65B0;&#x6C11;&#x5E02;&#x4E1C;&#x5317;29&#x516C;&#x91CC;&#x7684;&#x516C;&#x4E3B;&#x5C6F;&#x9547;&#x8FBD;&#x6EE8;&#x6751;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x516B;&#x89D2;&#x5341;&#x4E09;&#x5C42;&#x5BC6;&#x6A90;&#x9752;&#x7816;&#x5854;&#x3002;&#x539F;&#x9AD8;41.7&#x7C73;&#xFF0C;&#x5E95;&#x90E8;&#x76F4;&#x5F84;&#x4E3A;12.5&#x7C73;&#xFF0C;&#x6309;&#x4F5B;&#x6559;&#x4EE5;&#x5947;&#x6570;&#x8868;&#x793A;&#x6E05;&#x767D;&#x7684;&#x4FE1;&#x5FF5;&#x800C;&#x7B51;&#x3002;&#x5854;&#x57FA;&#x9AD8;&#x7EA6;10&#x7C73;&#xFF0C;&#x5854;&#x8EAB;&#x516B;&#x9762;&#x5404;&#x6709;&#x4E00;&#x4F5B;&#x9F9B;&#xFF0C;&#x4E0A;&#x6709;&#x4E00;&#x5C0A;&#x7816;&#x96D5;&#x4F5B;&#x50CF;&#x7AEF;&#x5750;&#x4E8E;&#x83B2;&#x82B1;&#x5EA7;&#x4E0A;&#x3002;<br>&#x8FBD;&#x6EE8;&#x5854;&#x8FBD;&#x6EE8;&#x5854;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x535A;&#x7269;&#x9986;    &#x8FBD;&#x5B81;&#x7701;&#x535A;&#x7269;&#x9986;&#x4F4D;&#x4E8E;&#x548C;&#x5E73;&#x533A;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x7EFC;&#x5408;&#x6027;&#x535A;&#x7269;&#x9986;&#x3002;&#x9986;&#x820D;&#x539F;&#x4E3A;&#x5949;&#x7CFB;&#x519B;&#x9600;&#x70ED;&#x6CB3;&#x90FD;&#x7EDF;&#x6C64;&#x7389;&#x9E9F;&#x5B98;&#x90B8;&#xFF0C;9&#xB7;18&#x4E8B;&#x53D8;&#x540E;&#xFF0C;&#x4F2A;&#x6EE1;&#x653F;&#x5E9C;&#x5728;&#x6B64;&#x8BBE;&#x7ACB;&#x201C;&#x56FD;&#x7ACB;&#x535A;&#x7269;&#x9986;&#x5949;&#x5929;&#x5206;&#x9986;&#x201D;&#x3002;1948&#x5E74;11&#x6708;2&#x65E5;&#xFF0C;&#x6C88;&#x9633;&#x89E3;&#x653E;&#x3002;&#x7ECF;&#x4E1C;&#x5317;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x4E1C;&#x5317;&#x535A;&#x7269;&#x9986;&#xFF0C;&#x4E8E;1949&#x5E74;7&#x6708;7&#x65E5;&#x5F00;&#x653E;&#xFF0C;1959&#x5E74;&#x6539;&#x540D;&#x4E3A;&#x8FBD;&#x5B81;&#x7701;&#x535A;&#x7269;&#x9986;&#x3002;&quot;&#x8FBD;&#x5B81;&#x535A;&#x7269;&#x9986;&#x65B0;&#x9986;&#x6587;&#x7269;&#x4E13;&#x9898;&#x5C55;&quot;&#x8363;&#x83B7;&#x7B2C;&#x516D;&#x5C4A;&#xFF08;2003--2004&#x5E74;&#x5EA6;&#xFF09;&#x5168;&#x56FD;&#xFF08;&#x4E2D;&#x56FD;&#xFF09;&#x535A;&#x7269;&#x9986;&#x5341;&#x5927;&#x9648;&#x5217;&#x7CBE;&#x54C1;&#x8BC4;&#x9009;&#x7CBE;&#x54C1;&#x5956;&#x3002;<br>&#x8FBD;&#x5B81;&#x7701;&#x535A;&#x7269;&#x9986;&#x8FBD;&#x5B81;&#x7701;&#x535A;&#x7269;&#x9986;</p>
<p>&#x6C88;&#x9633;&#x94F8;&#x9020;&#x535A;&#x7269;&#x9986;    &#x6C88;&#x9633;&#x94F8;&#x9020;&#x535A;&#x7269;&#x9986;&#x524D;&#x8EAB;&#x6C88;&#x9633;&#x94F8;&#x9020;&#x5382;&#x59CB;&#x5EFA;&#x4E8E;1939&#x5E74;&#x3002;&#x6C88;&#x9633;&#x89E3;&#x653E;&#x540E;&#xFF0C;&#x5DE5;&#x5382;&#x591A;&#x6B21;&#x66F4;&#x540D;&#xFF0C;&#x76F4;&#x81F3;1956&#x5E74;&#xFF0C;&#x8BE5;&#x5382;&#x5B9A;&#x540D;&#x4E3A;&#x6C88;&#x9633;&#x94F8;&#x9020;&#x5382;&#x3002;&#x94F8;&#x9020;&#x5382;&#x5360;&#x5730;&#x9762;&#x79EF;33&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;2007&#x5E74;4&#x6708;17&#x65E5;&#xFF0C;&#x6C88;&#x9633;&#x94F8;&#x9020;&#x5382;&#x6D47;&#x6CE8;&#x5B8C;&#x6700;&#x540E;&#x4E00;&#x7089;&#x94C1;&#x6C34;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x5B83;&#x7684;&#x5386;&#x53F2;&#x4F7F;&#x547D;&#x3002;&#x94C1;&#x897F;&#x533A;&#x51B3;&#x5B9A;&#x5C06;&#x8BE5;&#x5382;&#x5927;&#x578B;&#x7684;&#x4E00;&#x8F66;&#x95F4;&#x4FDD;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x5C06;&#x5176;&#x6539;&#x5EFA;&#x6210;&#x4E00;&#x5EA7;&#x96C6;&#x4E2D;&#x5C55;&#x73B0;&#x4E1C;&#x5317;&#x8001;&#x5DE5;&#x4E1A;&#x533A;&#x5DE5;&#x4E1A;&#x6587;&#x8109;&#x7684;&#x94F8;&#x9020;&#x535A;&#x7269;&#x9986;&#x3002;<br>&#x6C88;&#x9633;&#x94F8;&#x9020;&#x535A;&#x7269;&#x9986;&#x6C88;&#x9633;&#x94F8;&#x9020;&#x535A;&#x7269;&#x9986;</p>
<p>&#x65B0;&#x4E50;&#x9057;&#x5740;    &#x65B0;&#x4E50;&#x9057;&#x5740;&#x662F;&#x8DDD;&#x4ECA;7200&#x591A;&#x5E74;&#x524D;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x65E9;&#x671F;&#x7684;&#x4E00;&#x5904;&#x6BCD;&#x7CFB;&#x6C0F;&#x65CF;&#x516C;&#x793E;&#x805A;&#x5C45;&#x6751;&#x843D;&#x9057;&#x5740;&#xFF0C;&#x51FA;&#x571F;&#x6587;&#x7269;&#x6709;&#x77F3;&#x5668;&#x3001;&#x9676;&#x5668;&#x3001;&#x7164;&#x7CBE;&#x5236;&#x54C1;&#x3001;&#x53E4;&#x623F;&#x5740;&#x7B49;&#x3002;&#x5176;&#x4E2D;&#x51FA;&#x571F;&#x7684;&#x201C;&#x6728;&#x96D5;&#x9E1F;&#x201D;&#x662F;&#x6C88;&#x9633;&#x5730;&#x533A;&#x51FA;&#x571F;&#x5E74;&#x4EE3;&#x6700;&#x4E45;&#x7684;&#x73CD;&#x8D35;&#x6587;&#x7269;&#xFF0C;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x4E0A; &#x4FDD;&#x5B58;&#x6700;&#x4E45;&#x8FDC;&#x7684;&#x6728;&#x96D5;&#x5DE5;&#x827A;&#x54C1;&#x3002;<br>&#x65B0;&#x4E50;&#x9057;&#x5740;&#x65B0;&#x4E50;&#x9057;&#x5740;</p>
<p>&#x6C88;&#x9633;&#x4E5D;&#x4E00;&#x516B;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;    &#x6C88;&#x9633;&#x4E5D;&#x4E00;&#x516B;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#x4F4D;&#x4E8E;&#x6C88;&#x9633;&#x5E02;&#x5927;&#x4E1C;&#x533A;&#x7684;&#x67F3;&#x6761;&#x6E56;&#x6865;&#xFF0C;&#x9986;&#x5185;&#x6536;&#x85CF;&#x7684;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#x7206;&#x53D1;&#x524D;&#x540E;&#x8FD1;1000&#x5E45;&#x73CD;&#x8D35;&#x5386;&#x53F2;&#x7167;&#x7247;&#x6587;&#x732E;&#x8D44;&#x6599;&#x53CA;700&#x4F59;&#x4EF6;&#x5386;&#x53F2;&#x6587;&#x7269;&#xFF0C;&#x5206;7&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5C55;&#x793A;&#x4E86;&#x4E1C;&#x5317;&#x4EBA;&#x6C11;&#x4ECE;&#x6CA6;&#x4E3A;&#x4EA1;&#x56FD;&#x5974;&#x8D70;&#x5411;&#x6297;&#x6218;&#x80DC;&#x5229;&#x7684;&#x5386;&#x53F2;&#x3002;<br>&#x6C88;&#x9633;&#x4E5D;&#x4E00;&#x516B;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#x6C88;&#x9633;&#x4E5D;&#x4E00;&#x516B;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;</p>
<p>&#x5F69;&#x7535;&#x5854;    &#x5F69;&#x7535;&#x5854;&#x5750;&#x843D;&#x5728;&#x9752;&#x5E74;&#x5927;&#x8857;&#x4E0E;&#x6EE8;&#x6CB3;&#x8DEF;&#x7684;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x5854;&#x9AD8;305.5&#x7C73;&#xFF0C;&#x662F;&#x96C6;&#x65C5;&#x6E38;&#x89C2;&#x5149;&#x3001;&#x9910;&#x996E;&#x3001;&#x5A31;&#x4E50;&#x4E8E;&#x4E00;&#x4F53;&#x7684;&#x591A;&#x529F;&#x80FD;&#x5E7F;&#x64AD;&#x7535;&#x89C6;&#x5854;&#x3002;&#x5EFA;&#x6210;&#x4E8E;1989&#x5E74;9&#x6708;&#x3002;&#x5F69;&#x7535;&#x5854;&#x5728;187&#x7C73;&#x81F3;215.3&#x7C73;&#x4E4B;&#x95F4;&#x6709;6&#x5C42;&#x5854;&#x697C;&#x3002;&#x6C88;&#x9633;&#x6700;&#x9AD8;&#x7684;&#x201C;&#x7A7A;&#x4E2D;&#x4E50;&#x56ED;&#x201D;&#x8BBE;&#x5728;&#x5854;&#x697C;&#x7684;193&#x7C73;&#x81F3;205&#x7C73;&#x5904;&#xFF0C;&#x5185;&#x6709;&#x7A7A;&#x4E2D;&#x821E;&#x5385;&#x3001;&#x65CB;&#x8F6C;&#x821E;&#x5385;&#x3001;&#x9732;&#x5929;&#x89C2;&#x89C8;&#x5E73;&#x53F0;&#x7B49;&#x573A;&#x6240;&#x3002;1992&#x5E74;&#x5EFA;&#x6210;&#x5168;&#x56FD;&#x6700;&#x5927;&#x7684;&#x8721;&#x50CF;&#x9986;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x8457;&#x540D;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#x8721;&#x50CF;&#x9986;&#x3002;<br>&#x5F69;&#x7535;&#x5854;&#x5F69;&#x7535;&#x5854;</p>
<p>&#x4E2D;&#x8857;    &#x4E2D;&#x8857;&#x662F;&#x4E00;&#x6761;&#x767E;&#x5E74;&#x5546;&#x4E1A;&#x8857;&#xFF0C;2005&#x5E74;&#x83B7;&#x5F97;&#x4E2D;&#x56FD;&#x5341;&#x5927;&#x8457;&#x540D;&#x5546;&#x4E1A;&#x8857;&#x79F0;&#x53F7;&#xFF1B;2008&#x5E74;&#x83B7;&#x5F97;&#x201C;&#x56FD;&#x9645;&#x91D1;&#x8857;&#x201D;&#x79F0;&#x53F7;&#x3002;<br>&#x4E2D;&#x8857;&#x5546;&#x5708;&#x4E2D;&#x8857;&#x5546;&#x5708;</p>
<p>&#x592A;&#x539F;&#x8857;    &#x592A;&#x539F;&#x8857;&#x662F;&#x4E00;&#x6761;&#x540C;&#x6C88;&#x9633;&#x4E2D;&#x8857;&#x540C;&#x6837;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x5546;&#x4E1A;&#x8857;&#xFF0C;2007&#x5E74;&#x4E5F;&#x83B7;&#x5F97;&#x4E2D;&#x56FD;&#x5341;&#x5927;&#x8457;&#x540D;&#x5546;&#x4E1A;&#x8857;&#x79F0;&#x53F7;&#x3002;<br>&#x592A;&#x539F;&#x8857;&#x5546;&#x5708;&#x592A;&#x539F;&#x8857;&#x5546;&#x5708;</p>
<p>&#x4E94;&#x7231;&#x5E02;&#x573A;    &#x4E94;&#x7231;&#x5E02;&#x573A;&#x4F4D;&#x4E8E;&#x6C88;&#x6CB3;&#x533A;&#x70ED;&#x95F9;&#x8DEF;&#xFF0C;&#x5168;&#x56FD;&#x4E94;&#x5927;&#x96C6;&#x8D38;&#x5E02;&#x573A;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x6700;&#x8457;&#x540D;&#x7684;&#x6279;&#x53D1;&#x5E02;&#x573A;&#x4E4B;&#x4E00;&#x3002;<br>&#x4E94;&#x7231;&#x5E02;&#x573A;&#x4E94;&#x7231;&#x5E02;&#x573A;</p>
<p>&#x4E09;&#x597D;&#x8857;    &#x4E09;&#x597D;&#x8857;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x6700;&#x5927;&#x7684;&#x7535;&#x8111;&#x4E0E;IT&#x4EA7;&#x54C1;&#x7684;&#x7ECF;&#x9500;&#x96C6;&#x6563;&#x5730;&#xFF0C;&#x4E2D;&#x56FD;&#x5341;&#x5927;&#x7279;&#x8272;&#x5546;&#x4E1A;&#x8857;&#x4E4B;&#x4E00;&#x3002;<br>&#x4E09;&#x597D;&#x8857;&#x4E09;&#x597D;&#x8857;</p>
<p>&#x8457;&#x540D;&#x4EBA;&#x7269;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x5E74;&#x4EE3;    &#x5217;&#x8868;
&#x53E4;&#x4EE3;
&#x7231;&#x65B0;&#x89C9;&#x7F57;&#xB7;&#x52AA;&#x5C14;&#x54C8;&#x8D64;    &#x7687;&#x592A;&#x6781;    &#x7231;&#x65B0;&#x89C9;&#x7F57;&#xB7;&#x591A;&#x5C14;&#x886E;    &#x7231;&#x65B0;&#x89C9;&#x7F57;&#xB7;&#x798F;&#x4E34;[17]
&#x8FD1;&#x4EE3;    &#x90ED;&#x677E;&#x9F84;    &#x90D1;&#x65B0;&#x6F6E;&#xFF08;&#x6297;&#x6218;&#x65F6;&#x671F;&#xFF09;    &#x90B5;&#x6E05;&#x5EC9;&#xFF08;&#x6297;&#x6218;&#x65F6;&#x671F;&#xFF09;    &#x5510;&#x97F5;&#x7B19;
&#x73B0;&#x4EE3;    &#x738B;&#x6C38;&#x5FD7;    &#x8D75;&#x5FE0;&#x8D24;    &#x7F57;&#x9633;    &#x674E;&#x9ED8;&#x7136;
&#x4E8E;&#x9B41;&#x667A;[18]    &#x5E7A;&#x7EA2;    &#x5173;&#x7267;&#x6751;    &#x738B;&#x5145;&#x95FE;
&#x6D2A;&#x5CF0;    &#x9A6C;&#x79CB;&#x82AC;    &#x521D;&#x56FD;&#x537F;    &#x90ED;&#x9882;
&#x90CE;&#x6717;     &#x5415;&#x840C;    &#x5218;&#x51E1;&#x83F2;    &#x90A3;&#x82F1;
&#x5F6D;&#x4E45;&#x6D0B;    &#x674E;&#x6770;    &#x5173;&#x9002;&#x4F73;    &#x5434;&#x6615;
&#x675C;&#x6D77;&#x6D9B;    &#x6C6A;&#x82CF;&#x6CF7;    &#x4E95;&#x67CF;&#x7136;    &#x827E;&#x656C;
&#x8D75;&#x771F;    &#x90D1;&#x723D;    &#x6731;&#x6893;&#x9A81;    &#x76AE;&#x76AE;
&#x738B;&#x5343;&#x6E90;    &#x6797;&#x66F4;&#x65B0;    &#x675C;&#x82E5;&#x6EAA;    &#x7941;&#x6C49;
&#x5F20;&#x502C;&#x95FB;    &#x5F20;&#x8FEA;    &#x767D;&#x5FAE;    &#x9093;&#x5FB7;&#x5929;
&#x8303;&#x4F1F;    &#x960E;&#x5A1C;    &#x65B9;&#x9752;&#x5353;    &#x738B;&#x91CE;
&#x5F20;&#x8D6B;    &#x9648;&#x601D;&#x8BDA;    &#x5F20;&#x8D6B;&#x5BA3;    &#x6234;&#x6F46;&#x8431;
&#x79E6;&#x5C9A;    &#x91D1;&#x5DE7;&#x5DE7;    &#x738B;&#x7FCA;&#x4E39;    &#x8D75;&#x6B63;&#x9633;
&#x80E1;&#x6D77;&#x6CC9;    &#x5173;&#x4E4B;&#x7433;    &#x6BDB;&#x5B81;    &#x4E8E;&#x80DC;&#x6625;
&#x706B;&#x98CE;    &#x5370;&#x5C0F;&#x5929;    &#x5B59;&#x6D77;&#x82F1;    &#x79E6;&#x660A;
&#x8463;&#x6587;&#x534E;    &#x8D75;&#x660E;&#x660E;    &#x59DC;&#x9ECE;&#x9ECE;    &#x5DE9;&#x6C49;&#x6797;
&#x91D1;&#x73E0;    &#x5F20;&#x4E39;&#x9732;    &#x674E;&#x6625;&#x6CE2;    &#x4E8E;&#x6167;
&#x6731;&#x65ED;    &#x5DE9;&#x4FD0;    &#x4E01;&#x723D;    &#x59DA;&#x5B8F;&#x5408;&#x7F8E; 
&#x738B;&#x5B50;    &#x83C5;&#x7EAB;&#x59FF;    </p>
<p>&#x53C2;&#x8003;&#x8D44;&#x6599;&#x6765;&#x6E90; 
&#x57CE;&#x5E02;&#x8363;&#x8A89;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x56FD;&#x5BB6;&#x73AF;&#x4FDD;&#x6A21;&#x8303;&#x57CE;&#x5E02;    &#x56FD;&#x5BB6;&#x56ED;&#x6797;&#x7EFF;&#x5316;&#x57CE;&#x5E02;    &#x56FD;&#x5BB6;&#x56ED;&#x6797;&#x57CE;&#x5E02;
&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;    &#x4E2D;&#x56FD;&#x4F18;&#x79C0;&#x65C5;&#x6E38;&#x57CE;&#x5E02;    &#x4E2D;&#x56FD;&#x6700;&#x5177;&#x5E78;&#x798F;&#x611F;&#x57CE;&#x5E02;
&#x5168;&#x56FD;&#x79D1;&#x6559;&#x5174;&#x5E02;&#x5148;&#x8FDB;&#x57CE;&#x5E02;    &#x5168;&#x56FD;&#x53CC;&#x62E5;&#x6A21;&#x8303;&#x57CE;&#x5E02;    &#x5168;&#x56FD;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x8BDA;&#x4FE1;&#x5B89;&#x5168;&#x533A;
&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x57CE;&#x5E02;    &#x4E2D;&#x56FD;&#x5341;&#x5927;&#x7279;&#x8272;&#x4F11;&#x95F2;&#x57CE;&#x5E02;    &#x8054;&#x5408;&#x56FD;&#x5168;&#x7403;&#x5B9C;&#x5C45;&#x57CE;&#x533A;&#x793A;&#x8303;&#x5956;&#xFF08;&#x94C1;&#x897F;&#x533A;&#xFF09;
&#x4E2D;&#x56FD;&#x5341;&#x5927;&#x9B45;&#x529B;&#x57CE;&#x5E02;    &#x8054;&#x5408;&#x56FD;&#x751F;&#x6001;&#x793A;&#x8303;&#x57CE;    &#x56FD;&#x5BB6;&#x65B0;&#x578B;&#x5DE5;&#x4E1A;&#x5316;&#x7EFC;&#x5408;&#x914D;&#x5957;&#x6539;&#x9769;&#x8BD5;&#x9A8C;&#x533A;
2012&#x5E74;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x9B45;&#x529B;&#x57CE;&#x5E02;200&#x5F3A;    &#x9996;&#x6279;&#x5168;&#x56FD;&#x521B;&#x5EFA;&#x793E;&#x4F1A;&#x4FE1;&#x7528;&#x4F53;&#x7CFB;&#x5EFA;&#x8BBE;&#x793A;&#x8303;&#x57CE;&#x5E02;    &#x5168;&#x56FD;&#x6587;&#x660E;&#x57CE;&#x5E02; 
2017&#x5E74;&#x6D88;&#x8D39;&#x529B;&#x6700;&#x5F3A;&#x5341;&#x5927;&#x57CE;&#x5E02;&#x7B2C;10&#x4F4D;    2017&#x5E74;&#x5EA6;&#x4E2D;&#x56FD;&#x5341;&#x4F73;&#x51B0;&#x96EA;&#x65C5;&#x6E38;&#x57CE;&#x5E02;     2017&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x9B45;&#x529B;&#x57CE;&#x5E02;200&#x5F3A;
2017&#x5E74;&#x5EA6;&#x4E2D;&#x56FD;&#x6700;&#x5177;&#x6295;&#x8D44;&#x6F5C;&#x529B;&#x57CE;&#x5E02;50&#x5F3A;     &#x201C;2018&#x7545;&#x6E38;&#x4E2D;&#x56FD;100&#x57CE;&#x201D;&#x3002;    &#x4E2D;&#x56FD;&#x8054;&#x901A;5G&#x8BD5;&#x70B9;&#x57CE;&#x5E02;
&#x6F5C;&#x5728;&#x7684;&#x56FD;&#x5BB6;&#x91CD;&#x8981;&#x91D1;&#x878D;&#x3001;&#x6559;&#x80B2;&#x3001;&#x533B;&#x7597;&#x4E2D;&#x5FC3;     2018&#x5E74;&#x57CE;&#x5E02;&#x4EA7;&#x4E1A;&#x7ADE;&#x4E89;&#x529B;&#x5168;&#x56FD;&#x6392;&#x540D;&#x7B2C;40     &#x4E16;&#x754C;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;
2018&#x4E2D;&#x56FD;&#x5730;&#x7EA7;&#x5E02;&#x5168;&#x9762;&#x5C0F;&#x5EB7;&#x6307;&#x6570;51&#x540D;     2018&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x6700;&#x4F73;&#x5546;&#x4E1A;&#x57CE;&#x5E02;&#x6392;&#x540D;&#x7B2C;29&#x540D;    2018&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x53D1;&#x5C55;&#x6307;&#x6570;&#x6392;&#x540D;&#x7B2C;21
2018&#x5E74;&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x521B;&#x65B0;&#x7ADE;&#x4E89;&#x529B;&#x6392;&#x540D;&#x7B2C;26[19]      &#x56FD;&#x5BB6;&#x536B;&#x751F;&#x57CE;&#x5E02;&#xFF08;&#x533A;&#xFF09;<br>&#x53C2;&#x8003;&#x8D44;&#x6599;&#x6765;&#x6E90;[20]
&#x5BF9;&#x5916;&#x4EA4;&#x6D41;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] &#x7F16;&#x8F91;
&#x53CB;&#x597D;&#x57CE;&#x5E02;
&#x56FD;&#x5BB6;    &#x57CE;&#x5E02;    &#x7ED3;&#x597D;&#x65E5;&#x671F;
&#x65E5;&#x672C;    &#x672D;&#x5E4C;&#x5E02;    1980&#x5E74;11&#x6708;18&#x65E5;
&#x65E5;&#x672C;    &#x5DDD;&#x5D0E;&#x5E02;    1981&#x5E74;08&#x6708;18&#x65E5;
&#x610F;&#x5927;&#x5229;    &#x90FD;&#x7075;    1985&#x5E74;02&#x6708;12&#x65E5;
&#x7F8E;&#x56FD;    &#x829D;&#x52A0;&#x54E5;    1985&#x5E74;09&#x6708;05&#x65E5;
&#x5FB7;&#x56FD;    &#x675C;&#x585E;&#x5C14;&#x591A;&#x592B;    1985&#x5E74;09&#x6708;22&#x65E5;
&#x4FC4;&#x7F57;&#x65AF;    &#x4F0A;&#x5C14;&#x5E93;&#x8328;&#x514B;    1992&#x5E74;08&#x6708;12&#x65E5;
&#x83F2;&#x5F8B;&#x5BBE;    &#x594E;&#x677E;&#x5E02;    1993&#x5E74;05&#x6708;07&#x65E5;
&#x58A8;&#x897F;&#x54E5;    &#x8499;&#x7279;&#x745E;    1993&#x5E74;10&#x6708;05&#x65E5;
&#x4EE5;&#x8272;&#x5217;    &#x62C9;&#x9A6C;&#x5E72;    1993&#x5E74;11&#x6708;21&#x65E5;
&#x97E9;&#x56FD;    &#x57CE;&#x5357;&#x5E02;    1998&#x5E74;08&#x6708;31&#x65E5;
&#x5580;&#x9EA6;&#x9686;    &#x96C5;&#x6E29;&#x5F97;    1998&#x5E74;12&#x6708;07&#x65E5;
&#x5E0C;&#x814A;    &#x585E;&#x8428;&#x6D1B;&#x5C3C;&#x57FA;    2000&#x5E74;05&#x6708;22&#x65E5;
&#x9A6C;&#x6765;&#x897F;&#x4E9A;    &#x65B0;&#x5C71;&#x5E02;    2006&#x5E74;05&#x6708;1&#x65E5;
&#x6377;&#x514B;    &#x4FC4;&#x65AF;&#x7279;&#x62C9;&#x53D1;    2006&#x5E74;08&#x6708;30&#x65E5;
&#x6377;&#x514B;    &#x5179;&#x6797;    2007&#x5E74;05&#x6708;14&#x65E5;
&#x6CE2;&#x5170;    &#x5361;&#x6258;&#x7EF4;&#x5179;    2007&#x5E74;06&#x6708;06&#x65E5;
&#x65E5;&#x672C;    &#x6EE8;&#x677E;&#x5E02;    2010&#x5E74;08&#x6708;28&#x65E5;
&#x6CD5;&#x56FD;    &#x91CC;&#x5C14;    2010&#x5E74;09&#x6708;07&#x65E5;
&#x4FC4;&#x7F57;&#x65AF;    &#x4E4C;&#x6CD5;    2011&#x5E74;09&#x6708;21&#x65E5;
&#x4FC4;&#x7F57;&#x65AF;    &#x65B0;&#x897F;&#x4F2F;&#x5229;&#x4E9A;    2013&#x5E74;05&#x6708;29&#x65E5;
&#x97E9;&#x56FD;    &#x5927;&#x7530;&#x5E7F;&#x57DF;&#x5E02;    2013&#x5E74;07&#x6708;29&#x65E5;
&#x97E9;&#x56FD;    &#x4EC1;&#x5DDD;&#x5E7F;&#x57DF;&#x5E02;    2014&#x5E74;06&#x6708;12&#x65E5;
&#x963F;&#x6839;&#x5EF7;    &#x62C9;&#x666E;&#x62C9;&#x5854;    2014&#x5E74;05&#x6708;26&#x65E5;
&#x82F1;&#x56FD;    &#x8D1D;&#x5C14;&#x6CD5;&#x65AF;&#x7279;    2016&#x5E74;05&#x6708;18&#x65E5;
&#x9886;&#x4E8B;&#x9986;
&#x5E8F;&#x53F7;    &#x9886;&#x4E8B;&#x673A;&#x6784;    &#x9886;&#x4E8B;&#x8303;&#x56F4;
1</p>
<p>&#x7F8E;&#x5229;&#x575A;&#x5408;&#x4F17;&#x56FD;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>2</p>
<p>&#x4FC4;&#x7F57;&#x65AF;&#x8054;&#x90A6;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>3</p>
<p>&#x65E5;&#x672C;&#x56FD;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>4</p>
<p>&#x5FB7;&#x610F;&#x5FD7;&#x8054;&#x90A6;&#x5171;&#x548C;&#x56FD;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>5</p>
<p>&#x6CD5;&#x5170;&#x897F;&#x5171;&#x548C;&#x56FD;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>6</p>
<p>&#x5927;&#x97E9;&#x6C11;&#x56FD;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>7</p>
<p>&#x671D;&#x9C9C;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x9A7B;&#x6C88;&#x9633;&#x603B;&#x9886;&#x4E8B;&#x9986;</p>
<p>&#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;</p>
<p>8    &#x5927;&#x4E0D;&#x5217;&#x98A0;&#x53CA;&#x5317;&#x7231;&#x5C14;&#x5170;&#x8054;&#x5408;&#x738B;&#x56FD;&#xFF08;&#x82F1;&#x56FD;&#xFF09;&#x9A7B;&#x6C88;&#x9633;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;    &#x8FBD;&#x5B81;&#x7701;&#x3001;&#x5409;&#x6797;&#x7701;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;
&#x9644;&#x56FE;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="Chapter1/" class="navigation navigation-next navigation-unique" aria-label="Next page: 第一章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"前言","level":"1.1","depth":1,"next":{"title":"第一章","level":"1.2","depth":1,"path":"Chapter1/README.md","ref":"Chapter1/README.md","articles":[{"title":"第1节：衣","level":"1.2.1","depth":2,"path":"Chapter1/衣.md","ref":"Chapter1/衣.md","articles":[]},{"title":"第2节：食","level":"1.2.2","depth":2,"path":"Chapter1/食.md","ref":"Chapter1/食.md","articles":[]},{"title":"第3节：住","level":"1.2.3","depth":2,"path":"Chapter1/住.md","ref":"Chapter1/住.md","articles":[]},{"title":"第4节：行","level":"1.2.4","depth":2,"path":"Chapter1/行.md","ref":"Chapter1/行.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2020-02-10T10:05:19.597Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-10T12:12:18.097Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

