
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="衣.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    第一章
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="衣.html">
            
                <a href="衣.html">
            
                    
                    第1节：衣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="食.html">
            
                <a href="食.html">
            
                    
                    第2节：食
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="住.html">
            
                <a href="住.html">
            
                    
                    第3节：住
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="行.html">
            
                <a href="行.html">
            
                    
                    第4节：行
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Chapter2/">
            
                <a href="../Chapter2/">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Chapter3/">
            
                <a href="../Chapter3/">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Chapter4/">
            
                <a href="../Chapter4/">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第一章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x57FA;&#x672C;&#x4FE1;&#x606F;">&#x7B2C;&#x4E00;&#x7AE0; &#x57FA;&#x672C;&#x4FE1;&#x606F;</h1>
<p>&#x6C88;&#x9633;&#xFF0C;&#x7B80;&#x79F0;&#x6C88;&#xFF0C;&#x662F;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;&#x53CA;&#x6700;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x522B;&#x79F0;&#x76DB;&#x4EAC;&#x3001;&#x5949;&#x5929;&#x3002;&#x6C88;&#x9633;&#x4F4D;&#x4E8E;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x662F;&#x957F;&#x4E09;&#x89D2;&#x3001;&#x73E0;&#x4E09;&#x89D2;&#x3001;&#x4EAC;&#x6D25;&#x5180;&#x5730;&#x533A;&#x901A;&#x5F80;&#x5173;&#x4E1C;&#x5730;&#x533A;&#x7684;&#x7EFC;&#x5408;&#x67A2;&#x7EBD;&#x57CE;&#x5E02;&#x3002;&#x6C88;&#x9633;&#x5168;&#x5E02;&#x603B;&#x9762;&#x79EF;&#x903E;1.3&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5E02;&#x533A;&#x9762;&#x79EF;3495&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;2013&#x5E74;&#x5168;&#x5E02;&#x5E38;&#x4F4F;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;825.7&#x4E07;&#x4EBA;&#xFF0C;&#x5E02;&#x533A;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;728&#x4E07;&#x3002;&#x6C88;&#x9633;&#x662F;&#x56FD;&#x5BB6;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x6709;2300&#x5E74;&#x5EFA;&#x57CE;&#x53F2;&#xFF0C;&#x7D20;&#x6709;&#x201C;&#x4E00;&#x671D;&#x53D1;&#x7965;&#x5730;&#xFF0C;&#x4E24;&#x4EE3;&#x5E1D;&#x738B;&#x90FD;&#x201D;&#x4E4B;&#x79F0;&#x3002;&#x6C88;&#x9633;&#x662F;&#x4E2D;&#x56FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4EE5;&#x88C5;&#x5907;&#x5236;&#x9020;&#x4E1A;&#x4E3A;&#x4E3B;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#xFF0C;&#x6709;&#x7740;&#x201C;&#x5171;&#x548C;&#x56FD;&#x957F;&#x5B50;&#x201D;&#x548C;&#x201C;&#x4E1C;&#x65B9;&#x9C81;&#x5C14;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#xFF0C;&#x8DFB;&#x8EAB;&#x56FD;&#x5185;&#x6700;&#x5177;&#x7ADE;&#x4E89;&#x529B;&#x57CE;&#x5E02;&#x884C;&#x5217;&#xFF0C;&#x6210;&#x4E3A;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x6700;&#x5177;&#x5438;&#x5F15;&#x529B;&#x7684;&#x6295;&#x8D44;&#x5730;&#x533A;&#x4E4B;&#x4E00;&#x3002;&#x6C88;&#x9633;&#x5148;&#x540E;&#x83B7;&#x5F97;&#x201C;&#x56FD;&#x5BB6;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x6A21;&#x8303;&#x57CE;&#x5E02;&#x201D;&#x3001;&#x201C;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x57CE;&#x5E02;&#x201D;&#x3001;&#x201C;&#x56FD;&#x5BB6;&#x56ED;&#x6797;&#x57CE;&#x5E02;&#x201D;&#x79F0;&#x53F7;&#x3002;2017&#x5E74;12&#x6708;&#xFF0C;&#x5F53;&#x9009;&#x4E2D;&#x56FD;&#x5341;&#x4F73;&#x51B0;&#x96EA;&#x65C5;&#x6E38;&#x57CE;&#x5E02;&#x3002;&#x662F;&#x56FD;&#x5BB6;&#x65B0;&#x578B;&#x5DE5;&#x4E1A;&#x5316;&#x7EFC;&#x5408;&#x914D;&#x5957;&#x6539;&#x9769;&#x8BD5;&#x9A8C;&#x533A;&#x3001;&#x5DE5;&#x4E1A;&#x5316;&#x3001;&#x4FE1;&#x606F;&#x5316;&#x4E24;&#x5316;&#x878D;&#x5408;&#x793A;&#x8303;&#x533A;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x52A0;&#x5FEB;&#x5EFA;&#x8BBE;&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#x3001;&#x5148;&#x8FDB;&#x88C5;&#x5907;&#x5236;&#x9020;&#x4E1A;&#x57FA;&#x5730;&#x3001;&#x751F;&#x6001;&#x5B9C;&#x5C45;&#x4E4B;&#x90FD;&#xFF0C;&#x5168;&#x529B;&#x63A8;&#x8FDB;&#x8001;&#x5DE5;&#x4E1A;&#x57FA;&#x5730;&#x5168;&#x9762;&#x632F;&#x5174;&#x3002;2018&#x5E74;9&#x6708;&#xFF0C;&#x8363;&#x83B7;&#x201C;2018&#x4E2D;&#x6B27;&#x7EFF;&#x8272;&#x667A;&#x6167;&#x57CE;&#x5E02;&#x5956;&#x201D;&#x3002;2019&#x5E74;2&#x6708;&#xFF0C;&#x5168;&#x56FD;&#x7231;&#x536B;&#x4F1A;&#x51B3;&#x5B9A;&#xFF0C;&#x547D;&#x540D;&#x8FBD;&#x5B81;&#x7701;&#x6C88;&#x9633;&#x5E02;&#x4E3A;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x57CE;&#x5E02;&#xFF08;&#x533A;&#xFF09;&#x3002;</p>
<hr>
<p>&#x4E2D;&#x6587;&#x540D;&#xFF1A;&#x6C88;&#x9633;        &#x5916;&#x6587;&#x540D;&#xFF1A;Shenyang
&#x522B;&#x79F0;&#xFF1A;&#x76DB;&#x4EAC;&#x3001;&#x5949;&#x5929;        &#x6240;&#x5C5E;&#x5730;&#x533A;&#xFF1A;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x8FBD;&#x5B81;&#x7701;
&#x9762;&#x79EF;&#xFF1A;12948&#x5E73;&#x65B9;&#x516C;&#x91CC;        &#x4EBA;&#x53E3;&#xFF1A;829.4&#x4E07;&#xFF08;2017&#x5E74;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#xFF09;
GDP&#xFF1A;7280&#x4EBF;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;2015&#x5E74;&#xFF09;        &#x5730;&#x7406;&#x4F4D;&#x7F6E;&#xFF1A;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x8FBD;&#x5B81;&#x7701;&#x4E2D;&#x90E8;
&#x8457;&#x540D;&#x666F;&#x70B9;&#xFF1A;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#x3001;&#x6E05;&#x662D;&#x9675;&#x3001;&#x6E05;&#x798F;&#x9675;&#x3001;&#x5F20;&#x6C0F;&#x5E05;&#x5E9C;&#x3001;&#x6C88;&#x9633;&#x602A;&#x5761;&#x3001;&#x68CB;&#x76D8;&#x5C71;        &#x4E3B;&#x8981;&#x8857;&#x9053;&#xFF1A;&#x4E2D;&#x8857;
&#x5730;&#x6807;&#x5EFA;&#x7B51;&#xFF1A;&#x8FBD;&#x5B81;&#x5E7F;&#x64AD;&#x7535;&#x89C6;&#x5854;        &#x5E02;&#x82B1;&#x3001;&#x5E02;&#x6811;&#xFF1A;&#x73AB;&#x7470;&#x3001;&#x6CB9;&#x677E;
&#x77E5;&#x540D;&#x4EA7;&#x4E1A;&#xFF1A;&#x88C5;&#x5907;&#x5236;&#x9020; &#x7535;&#x5B50;&#x4FE1;&#x606F; &#x533B;&#x836F;&#x5316;&#x5DE5;        &#x77E5;&#x540D;&#x4F01;&#x4E1A;&#xFF1A;&#x6C88;&#x9633;&#x673A;&#x5E8A;&#x96C6;&#x56E2; &#x4E1C;&#x5317;&#x5236;&#x836F;&#x96C6;&#x56E2;
&#x673A;&#x573A;&#xFF1A;&#x6C88;&#x9633;&#x6843;&#x4ED9;&#x56FD;&#x9645;&#x673A;&#x573A;        &#x7535;&#x8BDD;&#x533A;&#x7801;&#xFF1A;024
&#x653F;&#x5E9C;&#x9A7B;&#x5730;&#xFF1A;&#x6C88;&#x9633;&#x5E02;&#x6D51;&#x5357;&#x533A;&#x6C88;&#x4E2D;&#x5927;&#x8857;206-3&#x53F7;        &#x706B;&#x8F66;&#x7AD9;&#xFF1A;&#x6C88;&#x9633;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x5317;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x5357;&#x7AD9;&#x3001;&#x6C88;&#x9633;&#x897F;&#x7AD9;&#x7B49;
&#x884C;&#x653F;&#x7C7B;&#x522B;&#xFF1A;&#x5730;&#x7EA7;&#x5E02;        &#x5730;&#x65B9;&#x65B9;&#x8A00;&#xFF1A;&#x4E1C;&#x5317;&#x5B98;&#x8BDD;-&#x8FBD;&#x6C88;&#x7247;-&#x6C88;&#x9633;&#x8BDD;
&#x8457;&#x540D;&#x5B66;&#x6821;&#xFF1A;&#x4E1C;&#x5317;&#x5927;&#x5B66;&#x3001;&#x8FBD;&#x5B81;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x7B49;        &#x8F66;&#x724C;&#x4EE3;&#x7801;&#xFF1A;&#x8FBD;A
&#x5730;&#x533A;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF1A;5865&#x4EBF;&#x5143;&#xFF08;2017&#x5E74;&#xFF09;        &#x73B0;&#x4EFB;&#x9886;&#x5BFC;&#xFF1A;&#x5E02;&#x59D4;&#x4E66;&#x8BB0;&#xFF1A;&#x5F20;&#x96F7;&#xFF1B;&#x5E02;&#x957F;&#xFF1A;&#x59DC;&#x6709;&#x4E3A;
&#x57CE;&#x5E02;&#x7C7B;&#x522B;&#xFF1A;&#x65B0;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;        &#x57CE;&#x5E02;&#x7CBE;&#x795E;&#xFF1A;&#x96F7;&#x950B;&#x7CBE;&#x795E;
&#x6C14;&#x5019;&#x6761;&#x4EF6;&#xFF1A;&#x6E29;&#x5E26;&#x534A;&#x6E7F;&#x6DA6;&#x5927;&#x9646;&#x6027;&#x6C14;&#x5019;        &#x5E02;&#x957F;&#xFF1A;&#x59DC;&#x6709;&#x4E3A;
&#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;110000        &#x4E0B;&#x8F96;&#x533A;&#x57DF;&#xFF1A;10&#x4E2A;&#x533A;&#x3001;2&#x53BF;&#xFF0C;&#x4EE3;&#x7BA1;1&#x53BF;&#x7EA7;&#x5E02;
&#x5E02;&#x82B1;&#x5E02;&#x6811;&#xFF1A;&#x73AB;&#x7470;&#x3001;&#x6CB9;&#x677E;        &#x884C;&#x653F;&#x4EE3;&#x7801;&#xFF1A;210100
&#x4EBA;&#x5747;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF1A;70730&#x5143;&#xFF08;2017&#x5E74;&#xFF09;        &#x7CBE;&#x5EA6;&#xFF1A;&#x4E1C;&#x7ECF;123&#xB0;25&#x2032;31.18&#x2033;
&#x7EAC;&#x5EA6;&#xFF1A;&#x5317;&#x7EAC;41&#xB0;48&#x2032;11.75&#x2033;&#x4E4B;&#x95F4;    </p>
<hr>
<p>&#x5386;&#x53F2;&#x6CBF;&#x9769;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] 
&#x4E09;&#x4E07;&#x5E74;&#x524D;&#xFF0C;&#x6C88;&#x9633;&#x5730;&#x533A;&#x5728;&#x65E7;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x5DF2;&#x6709;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x3002;</p>
<p>7200&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x5206;&#x652F;&#x5148;&#x6C11;&#xFF08;&#x592A;&#x9633;&#x9E1F;&#x56FE;&#x817E;&#x6587;&#x5316;&#xFF09;&#x5728;&#x6B64;&#x519C;&#x8015;&#x6E14;&#x730E;&#xFF0C;&#x7E41;&#x884D;&#x751F;&#x606F;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x65B0;&#x4E50;&#x6587;&#x5316;&#x3002;</p>
<p>&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x71D5;&#x56FD;&#x7684;&#x91CD;&#x9547;&#x65B9;&#x57CE;&#xFF08;&#x4FAF;&#x57CE;&#x524D;&#x8EAB;&#xFF09;&#xFF0C;&#x96B6;&#x71D5;&#x8FBD;&#x4E1C;&#x90E1;&#x8944;&#x5E73;&#x53BF;&#xFF0C;&#x4E3A;&#x6C88;&#x9633;&#x5EFA;&#x57CE;&#x53F2;&#x4E4B;&#x521D;&#xFF0C;&#x8DDD;&#x4ECA;2600&#x4F59;&#x5E74;&#x3002;  </p>
<p>&#x516C;&#x5143;&#x524D;221&#x5E74;&#xFF0C;&#x79E6;&#x59CB;&#x7687;&#x7EDF;&#x4E00;&#x4E2D;&#x56FD;&#x540E;&#xFF0C;&#x5206;&#x5929;&#x4E0B;&#x4E3A;&#x4E09;&#x5341;&#x516D;&#x90E1;&#xFF0C;&#x6C88;&#x9633;&#x96B6;&#x5C5E;&#x8FBD;&#x4E1C;&#x90E1;&#xFF08;&#x8FBD;&#x9633;&#xFF09;&#x3002;</p>
<p>&#x897F;&#x6C49;&#x65F6;&#x671F;&#xFF0C;&#x59CB;&#x79F0;&#x201C;&#x4FAF;&#x57CE;&#x201D;&#xFF0C;&#x96B6;&#x5C5E;&#x6C49;&#x8FBD;&#x4E1C;&#x90E1;&#xFF08;&#x8FBD;&#x9633;&#xFF09;&#x3002;&#x662F;&#x4E3A;&#x6C88;&#x9633;&#x6B63;&#x5F0F;&#x5EFA;&#x57CE;&#x4E4B;&#x59CB;&#x3002;&#x5510;&#x4EE3;&#x6539;&#x79F0;&#x201C;&#x6C88;&#x5DDE;&#x201D;&#x3002;&#x4E94;&#x4EE3;&#x65F6;&#x671F;&#xFF0C;&#x8FBD;&#x592A;&#x7956;&#x79FB;&#x6C11;&#x5230;&#x6B64;&#xFF0C;&#x4FEE;&#x7B51;&#x571F;&#x57CE;&#xFF0C;&#x751F;&#x4EA7;&#x968F;&#x4E4B;&#x53D1;&#x5C55;&#x3002;&#x91D1;&#x4EE3;&#x65F6;&#x671F;&#xFF0C;&#x91D1;&#x592A;&#x7956;&#x653B;&#x5360;&#x6C88;&#x5DDE;&#xFF0C;&#x6CBF;&#x7528;&#x201C;&#x6C88;&#x5DDE;&#x201D;&#x4E4B;&#x540D;&#x3002;</p>
<p>&#x5143;&#x671D;&#x5143;&#x8D1E;&#x4E09;&#x5E74;&#xFF08;1296&#x5E74;&#xFF09;&#xFF0C;&#x5143;&#x4EE3;&#x91CD;&#x5EFA;&#x571F;&#x57CE;&#xFF0C;&#x6539;&#x6C88;&#x5DDE;&#x4E3A;&#x201C;&#x6C88;&#x9633;&#x8DEF;&#x201D;&#xFF0C;&#x5F52;&#x8FBD;&#x9633;&#x884C;&#x7701;&#x7BA1;&#x8F96;&#x3002;&#x7531;&#x4E8E;&#x6C88;&#x9633;&#x5730;&#x5904;&#x6C88;&#x6C34;&#xFF08;&#x6D51;&#x6CB3;&#xFF09;&#x4E4B;&#x5317;&#xFF0C;&#x4EE5;&#x6C49;&#x65CF;&#x4F20;&#x7EDF;&#x65B9;&#x4F4D;&#x8BBA;&#xFF0C;&#x5373;&#x201C;&#x5C71;&#x5317;&#x4E3A;&#x9634;&#xFF0C;&#x6C34;&#x5317;&#x4E3A;&#x9633;&#x201D;&#xFF0C;&#x6545;&#x6539;&#x6C88;&#x5DDE;&#x4E3A;&#x6C88;&#x9633;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x201C;&#x6C88;&#x9633;&#x201D;&#x8FD9;&#x4E00;&#x540D;&#x79F0;&#x6B63;&#x5F0F;&#x51FA;&#x73B0;&#x5728;&#x53F2;&#x6599;&#x4E0A;&#xFF0C;&#x8DDD;&#x4ECA;&#x5DF2;&#x6709;&#x4E03;&#x767E;&#x4F59;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x660E;&#x671D;&#x6D2A;&#x6B66;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1386&#x5E74;&#xFF09;&#xFF0C;&#x660E;&#x671D;&#x6539;&#x79F0;&#x201C;&#x6C88;&#x9633;&#x8DEF;&#x201D;&#x4E3A;&#x201C;&#x6C88;&#x9633;&#x4E2D;&#x536B;&#x201D;&#xFF0C;&#x4FEE;&#x5EFA;&#x6C88;&#x9633;&#x57CE;&#x5899;&#xFF08;&#x7816;&#x57CE;&#xFF09;&#x3002;&#x6C88;&#x9633;&#x7684;&#x519B;&#x4E8B;&#x5730;&#x4F4D;&#x76CA;&#x52A0;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x660E;&#x671D;&#x7ECF;&#x8425;&#x5173;&#x4E1C;&#x7684;&#x91CD;&#x8981;&#x57FA;&#x5730;&#x3002;</p>
<p>&#x660E;&#x671D;&#x5929;&#x542F;&#x4E94;&#x5E74;&#xFF08;1625&#x5E74;&#xFF09;&#xFF0C;&#x6E05;&#x592A;&#x7956;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x628A;&#x90FD;&#x57CE;&#x4ECE;&#x8FBD;&#x9633;&#x8FC1;&#x5230;&#x6C88;&#x9633;&#xFF0C;&#x5E76;&#x5728;&#x6C88;&#x9633;&#x57CE;&#x5185;&#x7740;&#x624B;&#x4FEE;&#x5EFA;&#x7687;&#x5BAB;&#xFF08;&#x4ECA;&#x6C88;&#x9633;&#x6545;&#x5BAB;&#xFF09;&#x3002;</p>
<p>&#x660E;&#x671D;&#x5D07;&#x796F;&#x4E03;&#x5E74;&#xFF08;1634&#x5E74;&#xFF09;&#xFF0C;&#x7687;&#x592A;&#x6781;&#x6539;&#x79F0;&#x6C88;&#x9633;&#x4E3A;&#x201C;&#x76DB;&#x4EAC;&#x201D;&#x3002;[1]</p>
<p>&#x660E;&#x671D;&#x5D07;&#x796F;&#x5341;&#x4E03;&#x5E74;&#xFF08;1644&#x5E74;&#xFF09;&#xFF0C;&#x6E05;&#x4E16;&#x7956;&#x798F;&#x4E34;&#x8FC1;&#x90FD;&#x5317;&#x4EAC;&#x540E;&#xFF0C;&#x6C88;&#x9633;&#x4E3A;&#x966A;&#x90FD;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x987A;&#x6CBB;&#x5341;&#x56DB;&#x5E74;&#xFF08;1657&#x5E74;&#xFF09;&#xFF0C;&#x6EE1;&#x6E05;&#x671D;&#x4EE5;&#x201C;&#x5949;&#x5929;&#x627F;&#x8FD0;&#x201D;&#x4E4B;&#x610F;&#x5728;&#x6C88;&#x9633;&#x8BBE;&#x5949;&#x5929;&#x5E9C;&#xFF0C;&#x6C88;&#x9633;&#x53C8;&#x540D;&#x201C;&#x5949;&#x5929;&#x201D;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x5BA3;&#x7EDF;&#x4E09;&#x5E74;&#xFF08;1911&#x5E74;&#xFF09;&#xFF0C;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x540E;&#xFF0C;&#x6C88;&#x9633;&#x6210;&#x4E3A;&#x5949;&#x7CFB;&#x519B;&#x9600;&#x7EDF;&#x6CBB;&#x7684;&#x9996;&#x5E9C;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1923&#x5E74;&#xFF09;&#xFF0C;&#x6B63;&#x5F0F;&#x8BBE;&#x7ACB;&#x5949;&#x5929;&#x5E02;&#x653F;&#x516C;&#x6240;&#xFF0C;&#x6C88;&#x9633;&#x9996;&#x6B21;&#x51FA;&#x73B0;&#x5E02;&#x7684;&#x5EFA;&#x5236;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x5341;&#x516D;&#x5E74;&#xFF08;1927&#x5E74;&#xFF09;&#xFF0C;&#x515A;&#x7684;&#x201C;&#x516B;&#x4E03;&#x201D;&#x4F1A;&#x8BAE;&#x540E;&#xFF0C;&#x515A;&#x4E2D;&#x592E;&#x4E3A;&#x4E86;&#x7EDF;&#x4E00;&#x5BF9;&#x4E1C;&#x5317;&#x515A;&#x7EC4;&#x7EC7;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x51B3;&#x5B9A;&#x6D3E;&#x9648;&#x4E3A;&#x4EBA;&#x7EC4;&#x5EFA;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x3002;  </p>
<p>&#x6C11;&#x56FD;&#x5341;&#x4E03;&#x5E74;&#xFF08;1928&#x5E74;&#xFF09;9&#x6708;&#xFF0C;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x4E34;&#x59D4;&#x5728;&#x6C88;&#x9633;&#x53EC;&#x5F00;&#x4E86;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x7B2C;&#x4E09;&#x6B21;&#x515A;&#x5458;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#xFF0C;&#x5927;&#x4F1A;&#x51B3;&#x5B9A;&#x5C06;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x4E34;&#x59D4;&#x6539;&#x4E3A;&#x4E2D;&#x5171;&#x6EE1;&#x6D32;&#x7701;&#x59D4;&#x3002;&#x9648;&#x4E3A;&#x4EBA;&#x3001;&#x5218;&#x5C11;&#x5947;&#x3001;&#x9648;&#x6F6D;&#x79CB;&#x3001;&#x7F57;&#x767B;&#x8D24;&#x7B49;&#x5148;&#x540E;&#x62C5;&#x4EFB;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x5341;&#x516B;&#x5E74;&#xFF08;1929&#x5E74;&#xFF09;&#xFF0C;&#x5F20;&#x5B66;&#x826F; &#x5728;&#x201C;&#x4E1C;&#x5317;&#x6613;&#x5E1C;&#x201D;&#x540E;&#xFF0C;&#x6539;&#x201C;&#x5949;&#x5929;&#x5E02;&#x201D;&#x4E3A;&#x201C;&#x6C88;&#x9633;&#x5E02;&#x201D;&#x3002;
&#x6C11;&#x56FD;&#x4E8C;&#x5341;&#x5E74;&#xFF08;1931&#x5E74;&#xFF09;&#xFF0C;&#x65E5;&#x672C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x53D1;&#x52A8;&#x201C;&#x4E5D;&#xB7;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#x201D;&#x5E76;&#x4FB5;&#x5360;&#x6C88;&#x9633;&#x540E;&#xFF0C;&#x53C8;&#x5C06;&#x201C;&#x6C88;&#x9633;&#x5E02;&#x201D;&#x6539;&#x4E3A;&#x201C;&#x5949;&#x5929;&#x5E02;&#x201D;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF08;1945&#x5E74;&#xFF09;&#xFF0C;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x80DC;&#x5229;&#xFF0C;&#x4E1C;&#x5317;&#x5149;&#x590D;&#xFF0C;&#x201C;&#x5949;&#x5929;&#x5E02;&#x201D;&#x6062;&#x590D;&#x201C;&#x6C88;&#x9633;&#x5E02;&#x201D;&#x540D;&#x79F0;&#x3002;</p>
<p>&#x6C11;&#x56FD;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF08;1948&#x5E74;&#xFF09;11&#x6708;2&#x65E5;&#xFF0C;&#x6C88;&#x9633;&#x6B63;&#x5F0F;&#x89E3;&#x653E;&#x3002;</p>
<p>1953&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6539;&#x4E3A;&#x4E2D;&#x592E;&#x76F4;&#x8F96;&#x5E02;&#x3002;</p>
<p>1954&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x6539;&#x4E3A;&#x8FBD;&#x5B81;&#x7701;&#x8F96;&#x5E02;&#x3002;</p>
<p>1964&#x5E74;&#xFF0C;&#x4E2D;&#x5171;&#x8FBD;&#x5B81;&#x7701;&#x59D4;&#x51B3;&#x5B9A;&#x8BBE;&#x7ACB;&#x6C88;&#x9633;&#x4E13;&#x533A;&#x3002;</p>
<p>1993&#x5E74;&#xFF0C;&#x539F;&#x94C1;&#x5CAD;&#x5E02;&#x7684;&#x6CD5;&#x5E93;&#x3001;&#x5EB7;&#x5E73;&#x53BF;&#x5212;&#x5F52;&#x6C88;&#x9633;&#x7BA1;&#x8F96;&#xFF0C;&#x65B0;&#x6C11;&#x53BF;&#x64A4;&#x53BF;&#x5EFA;&#x5E02;&#x3002;</p>
<p>1994&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x5347;&#x683C;&#x4E3A;&#x526F;&#x7701;&#x7EA7;&#x5E02;&#x3002;</p>
<p>2002&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x7ECF;&#x6D4E;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x5E76;&#x5165;&#x94C1;&#x897F;&#x533A;&#x3002;</p>
<p>2006&#x5E74;&#xFF0C;&#x6C88;&#x5317;&#x65B0;&#x533A;&#x6210;&#x7ACB;&#x3002;</p>
<p>2014&#x5E74;6&#x6708;17&#x65E5;&#xFF0C;&#x7ECF;&#x56FD;&#x52A1;&#x9662;&#x6279;&#x51C6;&#xFF0C;&#x540C;&#x610F;&#x5C06;&#x6C88;&#x9633;&#x5E02;&#x4E1C;&#x9675;&#x533A;&#x66F4;&#x540D;&#x4E3A;&#x6D51;&#x5357;&#x533A;&#x3002;  </p>
<p>2016&#x5E74;1&#x6708;&#xFF0C;&#x8FBD;&#x4E2D;&#x53BF;&#x64A4;&#x53BF;&#x8BBE;&#x533A;&#x3002;</p>
<hr>
<p>&#x884C;&#x653F;&#x533A;&#x5212;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] 
&#x6C88;&#x9633;&#x65B0;&#x884C;&#x653F;&#x533A;&#x5212;
&#x6C88;&#x9633;&#x65B0;&#x884C;&#x653F;&#x533A;&#x5212;&#x56FE;&#x518C;
&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x4E0B;&#x8F96;10&#x4E2A;&#x5E02;&#x8F96;&#x533A;&#x3001;2&#x4E2A;&#x53BF;&#xFF0C;&#x4EE3;&#x7BA1;1&#x4E2A;&#x53BF;&#x7EA7;&#x5E02;&#xFF0C;&#x5E02;&#x653F;&#x5E9C;&#x9A7B;&#x6D51;&#x5357;&#x533A;&#x6C88;&#x4E2D;&#x5927;&#x8857;206-3&#x53F7;&#x3002;  </p>
<p>&#x533A;&#x5212;    &#x9762;&#x79EF;&#xFF08;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF09;    &#x4EBA;&#x53E3;&#xFF08;&#x4E07;&#x4EBA;&#xFF09;    &#x533A;&#xFF08;&#x53BF;&#xFF09;&#x653F;&#x5E9C;&#x9A7B;&#x5730;
&#x548C;&#x5E73;&#x533A;    60    70    &#x5341;&#x4E00;&#x7EAC;&#x8DEF;76&#x53F7;
&#x6C88;&#x6CB3;&#x533A;    58    70    &#x76DB;&#x4EAC;&#x8DEF;25&#x53F7;
&#x7687;&#x59D1;&#x533A;    66    80    &#x677E;&#x82B1;&#x6C5F;&#x8857;3&#x53F7;
&#x5927;&#x4E1C;&#x533A;    101   99    &#x6D25;&#x6865;&#x8DEF;20&#x53F7;
&#x94C1;&#x897F;&#x533A;    484   114   &#x91CD;&#x5DE5;&#x5317;&#x8857;37&#x53F7;
&#x6D51;&#x5357;&#x533A;    800   50    &#x4E16;&#x7EAA;&#x8DEF;13&#x53F7;
&#x4E8E;&#x6D2A;&#x533A;    499   62.6  &#x9EC4;&#x6D77;&#x8DEF;37&#x53F7; 
&#x6C88;&#x5317;&#x65B0;&#x533A;  1098  40    &#x4E2D;&#x592E;&#x8DEF;64&#x53F7;
&#x82CF;&#x5BB6;&#x5C6F;&#x533A;  782   43.5  &#x7FE0;&#x67CF;&#x8DEF;14&#x53F7;
&#x8FBD;&#x4E2D;&#x533A;    1460  50    &#x8FBD;&#x4E2D;&#x533A;&#x84B2;&#x897F;&#x8857;&#x9053;[2]
&#x65B0;&#x6C11;&#x5E02;    3318  70    &#x65B0;&#x6C11;&#x5E02;&#x5E02;&#x5E9C;&#x8DEF;12&#x53F7;
&#x5EB7;&#x5E73;&#x53BF;    2175  35    &#x5EB7;&#x5E73;&#x53BF;&#x80DC;&#x5229;&#x8857;&#x9053;
&#x6CD5;&#x5E93;&#x53BF;    2290  45    &#x6CD5;&#x5E93;&#x53BF;&#x6CD5;&#x5E93;&#x9547;</p>
<hr>
<p>&#x5730;&#x7406;&#x73AF;&#x5883;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] 
&#x4F4D;&#x7F6E;&#x5883;&#x57DF;
&#x6C88;&#x9633;&#x4F4D;&#x4E8E;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x8FBD;&#x5B81;&#x7701;&#x4E2D;&#x90E8;&#xFF0C;&#x5357;&#x8FDE;&#x8FBD;&#x4E1C;&#x534A;&#x5C9B;&#xFF0C;&#x5317;&#x4F9D;&#x957F;&#x767D;&#x5C71;&#x9E93;&#xFF0C;&#x4F4D;&#x5904;&#x73AF;&#x6E24;&#x6D77;&#x7ECF;&#x6D4E;&#x5708;&#x4E4B;&#x5185;&#xFF0C;&#x662F;&#x73AF;&#x6E24;&#x6D77;&#x5730;&#x533A;&#x4E0E;&#x4E1C;&#x5317;&#x5730;&#x533A;&#x7684;&#x91CD;&#x8981;&#x7ED3;&#x5408;&#x90E8;&#xFF0C;&#x4F4D;&#x4E8E;&#x5317;&#x7EAC;41&#xB0;48&#x2032;11.75&#x2033;&#x3001;&#x4E1C;&#x7ECF;123&#xB0;25&#x2032;31.18&#x2033;&#x4E4B;&#x95F4;&#xFF0C;&#x5168;&#x5E02;&#x603B;&#x9762;&#x79EF;&#x903E;12948&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5E02;&#x533A;&#x9762;&#x79EF;3495&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x3002;[3]</p>
<p>&#x5730;&#x5F62;&#x5730;&#x8C8C;
&#x6C88;&#x9633;&#x4F4D;&#x4E8E;&#x8FBD;&#x6CB3;&#x5E73;&#x539F;&#x4E2D;&#x90E8;&#xFF0C;&#x4E1C;&#x90E8;&#x4E3A;&#x8FBD;&#x4E1C;&#x4E18;&#x9675;&#x5C71;&#x5730;&#xFF0C;&#x5317;&#x90E8;&#x4E3A;&#x8FBD;&#x5317;&#x4E18;&#x9675;&#xFF0C;&#x5730;&#x52BF;&#x5411;&#x897F;&#x3001;&#x5357;&#x9010;&#x6E10;&#x5F00;&#x9614;&#x5E73;&#x5C55;&#xFF0C;&#x7531;&#x5C71;&#x524D;&#x51B2;&#x6D2A;&#x79EF;&#x8FC7;&#x6E21;&#x4E3A;&#x5927;&#x7247;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#x3002;&#x5730;&#x5F62;&#x7531;&#x5317;&#x4E1C;&#x5411;&#x5357;&#x897F;&#xFF0C;&#x4E24;&#x4FA7;&#x5411;&#x4E2D;&#x90E8;&#x503E;&#x659C;&#x3002;&#x6700;&#x9AD8;&#x5904;&#x662F;&#x65B0;&#x57CE;&#x5B50;&#x533A;&#x9A6C;&#x521A;&#x4E61;&#x8001;&#x77F3;&#x6C9F;&#x7684;&#x77F3;&#x4EBA;&#x5C71;&#xFF0C;&#x6D77;&#x62D4;441&#x7C73;&#xFF1B;&#x6700;&#x4F4E;&#x5904;&#x4E3A;&#x8FBD;&#x4E2D;&#x533A;&#x4E8E;&#x5BB6;&#x623F;&#x7684;&#x524D;&#x5DE6;&#x5BB6;&#x6751;&#xFF0C;&#x6D77;&#x62D4;5&#x7C73;&#x3002;&#x5E02;&#x5185;&#x6700;&#x9AD8;&#x5904;&#x5728;&#x5927;&#x4E1C;&#x533A;&#xFF0C;&#x6D77;&#x62D4;65&#x7C73;&#xFF1B;&#x6700;&#x4F4E;&#x5904;&#x5728;&#x94C1;&#x897F;&#x533A;&#xFF0C;&#x6D77;&#x62D4;36&#x7C73;&#x3002;&#x7687;&#x59D1;&#x533A;&#x3001;&#x548C;&#x5E73;&#x533A;&#x548C;&#x6C88;&#x6CB3;&#x533A;&#x7684;&#x5730;&#x52BF;&#xFF0C;&#x7565;&#x6709;&#x8D77;&#x4F0F;&#xFF0C;&#x9AD8;&#x5EA6;&#x5728;41.45&#x7C73;&#x4E4B;&#x95F4;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x4E1C;&#x9675;&#x533A;&#x591A;&#x4E3A;&#x4E18;&#x9675;&#x5C71;&#x5730;&#xFF1B;&#x65B0;&#x57CE;&#x5B50;&#x533A;&#x5317;&#x90E8;&#x6709;&#x4E9B;&#x4E18;&#x9675;&#x5C71;&#x5730;&#xFF0C;&#x5F80;&#x5357;&#x9010;&#x6E10;&#x5E73;&#x5766;&#xFF1B;&#x82CF;&#x5BB6;&#x5C6F;&#x533A;&#x9664;&#x5357;&#x90E8;&#x6709;&#x4E9B;&#x4E18;&#x9675;&#x5C71;&#x5730;&#x5916;&#xFF0C;&#x5927;&#x90E8;&#x4EFD;&#x5730;&#x533A;&#x540C;&#x4E8E;&#x6D2A;&#x533A;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#x3002;&#x65B0;&#x6C11;&#x5E02;&#x3001;&#x8FBD;&#x4E2D;&#x533A;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x4E3A;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#xFF0C;&#x6709;&#x5C11;&#x8BB8;&#x6CBC;&#x6CFD;&#x5730;&#x548C;&#x6C99;&#x4E18;&#xFF0C;&#x65B0;&#x6C11;&#x5E02;&#x5317;&#x90E8;&#x6563;&#x5B58;&#x4E00;&#x4E9B;&#x4E18;&#x9675;&#x3002;&#x5168;&#x5E02;&#x4F4E;&#x5C71;&#x4E18;&#x9675;&#x7684;&#x9762;&#x79EF;&#x4E3A;1020&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x603B;&#x9762;&#x79EF;&#x7684;12%&#x3002;&#x5C71;&#x524D;&#x51B2;&#x6D2A;&#x79EF;&#x503E;&#x659C;&#x5E73;&#x539F;&#x5206;&#x5E03;&#x4E8E;&#x4E1C;&#x90E8;&#x5C71;&#x533A;&#x7684;&#x897F;&#x5761;&#xFF0C;&#x5411;&#x897F;&#x5357;&#x6E10;&#x62D3;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x5C71;&#x5730;&#x4E18;&#x9675;&#x96C6;&#x4E2D;&#x5728;&#x4E1C;&#x5317;&#x3001;&#x4E1C;&#x5357;&#x90E8;&#xFF0C;&#x5C5E;&#x8FBD;&#x4E1C;&#x4E18;&#x9675;&#x7684;&#x5EF6;&#x4F38;&#x90E8;&#x5206;&#x3002;&#x897F;&#x90E8;&#x662F;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x51B2;&#x79EF;&#x5E73;&#x539F;&#xFF0C;&#x5730;&#x52BF;&#x7531;&#x4E1C;&#x5411;&#x897F;&#x7F13;&#x7F13;&#x503E;&#x659C;&#x3002;&#x5168;&#x5E02;&#x6700;&#x9AD8;&#x6D77;&#x62D4;&#x9AD8;&#x5EA6;&#x4E3A;447.2&#x7C73;&#xFF0C;&#x5728;&#x6CD5;&#x5E93;&#x53BF;&#x5883;&#x5185;&#xFF1B;&#x6700;&#x4F4E;&#x6D77;&#x62D4;&#x9AD8;&#x5EA6;&#x4E3A;5.3&#x7C73;&#xFF0C;&#x5728;&#x8FBD;&#x4E2D;&#x533A;&#x4E8E;&#x5BB6;&#x623F;&#x9547;&#x3002;&#x6C88;&#x9633;&#x4E1C;&#x90E8;&#x4E3A;&#x4F4E;&#x5C71;&#x4E18;&#x9675;&#xFF0C;&#x4E2D;&#x897F;&#x90E8;&#x662F;&#x8FBD;&#x9614;&#x5E73;&#x539F;&#x3002;&#x7531;&#x4E1C;&#x5317;&#x5411;&#x897F;&#x5357;&#x503E;&#x659C;&#xFF0C;&#x5E73;&#x5747;&#x6D77;&#x62D4;30&#x2015;50&#x7C73;&#x3002;  </p>
<p>&#x6C14;&#x5019;
&#x6C88;&#x9633;
&#x6C88;&#x9633;&#x56FE;&#x518C;
&#x6C88;&#x9633;&#x5C5E;&#x4E8E;&#x6E29;&#x5E26;&#x534A;&#x6E7F;&#x6DA6;&#x5927;&#x9646;&#x6027;&#x6C14;&#x5019;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x6C14;&#x6E29;6.2&#xFF5E;9.7&#x2103;&#xFF0C;&#x81EA;1951&#x5E74;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x8BB0;&#x5F55;&#x4EE5;&#x6765;&#xFF0C;&#x6C88;&#x9633;&#x6781;&#x7AEF;&#x6700;&#x9AD8;&#x6C14;&#x6E29;&#x4E3A;38.3&#x2103;&#xFF08;1952&#x5E74;7&#x6708;18&#x65E5;&#xFF09;&#xFF0C;&#x4E2D;&#x5FC3;&#x57CE;&#x533A;&#x6781;&#x7AEF;&#x6700;&#x4F4E;&#x6C14;&#x6E29;&#x4E3A;-32.9&#x2103;&#xFF08;2001&#x5E74;1&#x6708;15&#x65E5;&#xFF09;&#xFF0C;&#x8FD1;&#x90CA;&#x8FD1;&#x5E74;&#x6765;&#x6700;&#x4F4E;&#x6C14;&#x6E29;&#x4E3A;-35.4&#x2103;&#xFF08;&#x6C88;&#x5317;&#x65B0;&#x533A;2001&#x5E74;1&#x6708;11&#x65E5;&#xFF09;&#xFF1B;&#x4E4B;&#x524D;&#x6C88;&#x9633;&#x8FD8;&#x89C2;&#x6D4B;&#x5230;39.3&#x2103;&#xFF08;1920&#x5E74;&#xFF09;&#x7684;&#x9AD8;&#x6E29;&#xFF0C;&#x548C;-33.1&#x2103;&#xFF08;1950&#x5E74;&#xFF09;&#x7684;&#x4F4E;&#x6E29;&#x3002;[4]</p>
<p>&#x6C88;&#x9633;&#x5168;&#x5E74;&#x964D;&#x6C34;&#x91CF;600&#xFF5E;800&#x6BEB;&#x7C73;&#xFF0C;1951&#x5E74;&#x81F3;2010&#x5E74;&#x5E02;&#x533A;&#x5E74;&#x5E73;&#x5747;&#x964D;&#x6C34;&#x91CF;716.2&#x6BEB;&#x7C73;&#xFF0C;&#x5168;&#x5E74;&#x65E0;&#x971C;&#x671F;155&#xFF5E;180&#x5929;&#x3002;&#x53D7;&#x5B63;&#x98CE;&#x5F71;&#x54CD;&#xFF0C;&#x964D;&#x6C34;&#x96C6;&#x4E2D;&#x5728;&#x590F;&#x5B63;&#xFF0C;&#x6E29;&#x5DEE;&#x8F83;&#x5927;&#xFF0C;&#x56DB;&#x5B63;&#x5206;&#x660E;&#x3002;&#x51AC;&#x5BD2;&#x65F6;&#x95F4;&#x8F83;&#x957F;&#xFF0C;&#x8FD1;&#x516D;&#x4E2A;&#x6708;&#xFF0C;&#x964D;&#x96EA;&#x8F83;&#x5C11;&#xFF0C;&#x6700;&#x5927;&#x964D;&#x96EA;&#x4E3A;2007&#x5E74;3&#x6708;4&#x65E5;47.0&#x6BEB;&#x7C73;&#x7684;&#x7279;&#x5927;&#x66B4;&#x96EA;&#xFF1B;&#x590F;&#x5B63;&#x65F6;&#x95F4;&#x8F83;&#x77ED;&#xFF0C;&#x591A;&#x96E8;&#xFF0C;1973&#x5E74;8&#x6708;21&#x65E5;&#x66FE;&#x4E0B;&#x8FC7;215.5&#x6BEB;&#x7C73;&#x7684;&#x5927;&#x66B4;&#x96E8;&#x3002;&#x6625;&#x79CB;&#x4E24;&#x5B63;&#x6C14;&#x6E29;&#x53D8;&#x5316;&#x8FC5;&#x901F;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x77ED;&#xFF1A;&#x6625;&#x5B63;&#x591A;&#x98CE;&#xFF0C;&#x79CB;&#x5B63;&#x6674;&#x6717;&#x3002;  </p>
<p>&#x6C34;&#x6587;
&#x6C88;&#x9633;&#x5E02;&#x5883;&#x5185;&#x4E3B;&#x8981;&#x6709;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x3001;&#x7ED5;&#x9633;&#x6CB3;&#x3001;&#x67F3;&#x6CB3;&#x3001;&#x84B2;&#x6CB3;&#x3001;&#x517B;&#x606F;&#x7267;&#x6CB3;&#x3001;&#x5317;&#x6C99;&#x6CB3;&#x3001;&#x79C0;&#x6C34;&#x6CB3;&#x7B49;&#x5927;&#x5C0F;&#x6CB3;&#x6D41;27&#x6761;&#xFF0C;&#x5C5E;&#x8FBD;&#x6CB3;&#x3001;&#x6D51;&#x6CB3;&#x4E24;&#x5927;&#x6C34;&#x7CFB;&#xFF0C;&#x6C34;&#x8D44;&#x6E90;&#x603B;&#x91CF;&#x4E3A;32.6&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x8868;&#x6C34;11.4&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;21.2&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;[4]</p>
<p>&#x81EA;&#x7136;&#x8D44;&#x6E90;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] 
&#x6C34;&#x8D44;&#x6E90;
&#x6C88;&#x9633;
&#x6C88;&#x9633;&#x56FE;&#x518C;
&#x6C88;&#x9633;&#x964D;&#x96E8;&#x91CF;&#x7684;2/3&#x96C6;&#x4E2D;&#x5728;7&#x3001;8&#x6708;&#x4EFD;&#xFF0C;&#x5E76;&#x591A;&#x4EE5;&#x66B4;&#x96E8;&#x5F62;&#x5F0F;&#x964D;&#x843D;&#xFF0C;&#x591A;&#x5E74;&#x964D;&#x6C34;&#x91CF;&#x4E3A;622.5&#x6BEB;&#x7C73;&#xFF0C;&#x6298;&#x5408;&#x6C34;&#x91CF;80.8&#x4EBF;&#x8010;&#xFF0C;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x6C34;&#x8D44;&#x6E90;&#x603B;&#x91CF;&#x4E3A;22.53&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;&#x5883;&#x5185;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x6C34;&#x8D44;&#x6E90;&#x603B;&#x91CF;33.43&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x8868;&#x6C34;&#x8D44;&#x6E90;&#x91CF;13&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;&#x8D44;&#x6E90;&#x91CF;23.68&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;&#x91CD;&#x590D;&#x8BA1;&#x7B97;&#x91CF;3.25&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5168;&#x5E02;&#x591A;&#x5E74;&#x5E73;&#x5747;&#x6C34;&#x8D44;&#x6E90;&#x53EF;&#x5229;&#x7528;&#x91CF;23.14&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#xFF0C;&#x5176;&#x4E2D;&#x5730;&#x8868;&#x6C34;&#x53EF;&#x5229;&#x7528;&#x91CF;3.8&#x4EBF;&#x6BEB;&#x5347;&#xFF0C;&#x5730;&#x4E0B;&#x6C34;&#x53EF;&#x5F00;&#x91C7;&#x91CF;19.34&#x4EBF;&#x7ACB;&#x65B9;&#x7C73;&#x3002;[5]</p>
<p>&#x77FF;&#x4EA7;&#x8D44;&#x6E90;
&#x6C88;&#x9633;&#x5730;&#x4E0B;&#x6709;&#x7164;&#x3001;&#x77F3;&#x6CB9;&#x3001;&#x5929;&#x7136;&#x6C14;&#x3001;&#x94C1;&#x77FF;&#x7B49;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#xFF0C;&#x6709;&#x5927;&#x578B;&#x7164;&#x7530;2&#x5904;&#xFF0C;&#x63A2;&#x660E;&#x603B;&#x50A8;&#x5B58;&#x91CF;18&#x4EBF;&#x5428;&#x3002;&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x63A2;&#x660E;&#x77F3;&#x6CB9;&#x50A8;&#x91CF;3&#x4EBF;&#x5428;&#xFF0C;&#x65E5;&#x4EA7;&#x539F;&#x6CB9;&#x5343;&#x5428;&#x4EE5;&#x4E0A;&#xFF0C;&#x94C1;&#x77FF;&#x50A8;&#x91CF;2500&#x4E07;&#x5428;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x94DD;&#x3001;&#x82B1;&#x5C97;&#x5CA9;&#x3001;&#x7C98;&#x571F;&#x7B49;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x3002;[5]</p>
<p>&#x751F;&#x7269;&#x8D44;&#x6E90;
&#x6C88;&#x9633;&#x5E02;&#x5904;&#x4E8E;&#x957F;&#x767D;&#x690D;&#x7269;&#x533A;&#x7CFB;&#x3001;&#x8499;&#x53E4;&#x690D;&#x7269;&#x533A;&#x7CFB;&#x548C;&#x534E;&#x5317;&#x690D;&#x7269;&#x533A;&#x7CFB;&#x4EA4;&#x6C47;&#x5730;&#x5E26;&#xFF0C;&#x690D;&#x7269;&#x79CD;&#x7C7B;&#x8F83;&#x4E30;&#x5BCC;&#xFF0C;&#x7EA6;&#x6709;&#x79CD;&#x5B50;&#x690D;&#x7269;98&#x79D1;371&#x5C5E;779&#x79CD;&#xFF0C;&#x6700;&#x5927;&#x79D1;&#x662F;&#x83CA;&#x79D1;&#x3002;&#x5171;&#x6709;&#x690D;&#x7269;85&#x79CD;&#xFF0C;&#x8D85;&#x8FC7;20&#x79CD;&#x7684;&#x79D1;&#x8FD8;&#x6709;&#x838E;&#x8349;&#x79D1;&#x3001;&#x8537;&#x8587;&#x79D1;&#x3001;&#x8C46;&#x79D1;&#x3001;&#x84FC;&#x79D1;&#x3001;&#x5507;&#x5F62;&#x79D1;&#x3001;&#x767E;&#x5408;&#x79D1;&#x53CA;&#x6BDB;&#x831B;&#x79D1;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x79D1;&#x5171;&#x6709;&#x690D;&#x7269;384&#x79CD;&#xFF0C;&#x5360;&#x6C88;&#x9633;&#x5E02;&#x533A;&#x79CD;&#x5B50;&#x690D;&#x7269;&#x603B;&#x6570;&#x7684;49.3%&#x3002;&#x6B64;&#x533A;&#x7CFB;&#x6709;23&#x4E2A;&#x5730;&#x7406;&#x6210;&#x5206;&#x7C7B;&#x578B;&#xFF0C;&#x5176;&#x4E2D;&#x4EE5;&#x6E29;&#x5E26;&#x6027;&#x8D28;&#x5360;&#x4F18;&#x52BF;&#x3002;&#x5360;&#x6C88;&#x9633;&#x5E02;&#x533A;&#x5730;&#x7406;&#x6210;&#x5206;&#x7684;89.3%&#xFF0C;&#x6839;&#x636E;&#x690D;&#x88AB;&#x53D1;&#x751F;&#x548C;&#x529F;&#x80FD;&#x4EE5;&#x53CA;&#x5EFA;&#x7FA4;&#x79CD;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6C88;&#x9633;&#x5E02;&#x533A;&#x57CE;&#x5E02;&#x690D;&#x88AB;&#x5212;&#x5206;&#x4E3A;&#x4E09;&#x5927;&#x690D;&#x88AB;&#x7C7B;14&#x4E2A;&#x690D;&#x88AB;&#x7EC4;&#x548C;57&#x4E2A;&#x690D;&#x88AB;&#x578B;&#x3002;  </p>
<p>&#x4EBA;&#x53E3;&#x6C11;&#x65CF;/&#x6C88;&#x9633;[&#x8FBD;&#x5B81;&#x7701;&#x7701;&#x4F1A;] 
&#x4EBA;&#x53E3;
&#x6C88;&#x9633;&#x94C1;&#x897F;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;
&#x6C88;&#x9633;&#x94C1;&#x897F;&#x4E07;&#x8FBE;&#x5E7F;&#x573A;&#x56FE;&#x518C;
&#x6839;&#x636E;&#x300A;&#x6C88;&#x9633;&#x5E02;2011&#x5E74;&#x7B2C;&#x516D;&#x6B21;&#x5168;&#x56FD;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x4E3B;&#x8981;&#x6570;&#x636E;&#x516C;&#x62A5;&#x300B;&#xFF0C;&#x6C88;&#x9633;2010&#x5E74;11&#x6708;1&#x65E5;&#x96F6;&#x65F6;&#x7684;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x4E3A;8106171&#x4EBA;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5168;&#x5E02;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x4E2D;&#x7537;&#x6027;&#x4EBA;&#x53E3;&#x4E3A;4095172&#x4EBA;&#xFF0C;&#x5360;50.52%&#xFF1B;&#x5973;&#x6027;&#x4EBA;&#x53E3;&#x4E3A;4010999&#x4EBA;&#xFF0C;&#x5360;49.48%&#x3002;&#x5177;&#x6709;&#x5927;&#x5B66;&#xFF08;&#x6307;&#x5927;&#x4E13;&#x4EE5;&#x4E0A;&#xFF09;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;1652900&#x4EBA;&#xFF1B;&#x5177;&#x6709;&#x9AD8;&#x4E2D;&#xFF08;&#x542B;&#x4E2D;&#x4E13;&#xFF09;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;1465719&#x4EBA;&#xFF1B;&#x5177;&#x6709;&#x521D;&#x4E2D;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;3343252&#x4EBA;&#xFF1B;&#x5177;&#x6709;&#x5C0F;&#x5B66;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x53E3;&#x4E3A;1213643&#x4EBA;&#xFF08;&#x4EE5;&#x4E0A;&#x5404;&#x79CD;&#x53D7;&#x6559;&#x80B2;&#x7A0B;&#x5EA6;&#x7684;&#x4EBA;&#x5305;&#x62EC;&#x5404;&#x7C7B;&#x5B66;&#x6821;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x3001;&#x8084;&#x4E1A;&#x751F;&#x548C;&#x5728;&#x6821;&#x751F;&#xFF09;&#x3002;
2016&#x5E74;&#x672B;&#xFF0C;&#x5168;&#x5E02;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;829.2&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x672B;&#x589E;&#x957F;0.01%&#x3002;&#x6237;&#x7C4D;&#x4EBA;&#x53E3;734.4&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x957F;0.55%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5E02;&#x533A;&#x4EBA;&#x53E3;586.5&#x4E07;&#x4EBA;&#xFF0C;&#x53BF;&#xFF08;&#x5E02;&#xFF09;&#x4EBA;&#x53E3;147.9&#x4E07;&#x4EBA;&#xFF1B;&#x7537;&#x6027;&#x4EBA;&#x53E3;362.8&#x4E07;&#x4EBA;&#xFF0C;&#x5973;&#x6027;&#x4EBA;&#x53E3;371.6&#x4E07;&#x4EBA;&#x3002;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;9.48&#x2030;&#xFF0C;&#x63D0;&#x9AD8;2.78&#x4E2A;&#x5343;&#x5206;&#x70B9;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6027;&#x522B;&#x6BD4;105.8&#xFF1B;&#x4EBA;&#x53E3;&#x6B7B;&#x4EA1;&#x7387;8.30&#x2030;&#xFF0C;&#x63D0;&#x9AD8;0.02&#x4E2A;&#x5343;&#x5206;&#x70B9;&#x3002;&#x4EBA;&#x53E3;&#x81EA;&#x7136;&#x589E;&#x957F;&#x7387;1.18&#x2030;&#x3002;  </p>
<p>&#x5C31;&#x4E1A;
&#x5168;&#x5E02;&#x57CE;&#x9547;&#x975E;&#x79C1;&#x8425;&#x5355;&#x4F4D;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;129.3&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x672B;&#x4E0B;&#x964D;11.9%&#xFF0C;&#x5176;&#x4E2D;&#x5728;&#x5C97;&#x804C;&#x5DE5;119.3&#x4E07;&#x4EBA;&#xFF0C;&#x4E0B;&#x964D;12.6%&#x3002;&#x5728;&#x5C97;&#x804C;&#x5DE5;&#x4E2D;&#xFF0C;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#x5355;&#x4F4D;52.9&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;7.8&#x4E07;&#x4EBA;&#xFF1B;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x5355;&#x4F4D;3.3&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;0.4&#x4E07;&#x4EBA;&#xFF1B;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x5355;&#x4F4D;63.1&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;9&#x4E07;&#x4EBA;&#x3002;&#x5728;&#x5C97;&#x804C;&#x5DE5;&#x4EA7;&#x4E1A;&#x5206;&#x5E03;&#xFF0C;&#x7B2C;&#x4E00;&#x4EA7;&#x4E1A;0.13&#x4E07;&#x4EBA;&#xFF0C;&#x589E;&#x52A0;0.01&#x4E07;&#x4EBA;&#xFF1B;&#x7B2C;&#x4E8C;&#x4EA7;&#x4E1A;50.1&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;10.6&#x4E07;&#x4EBA;&#xFF1B;&#x7B2C;&#x4E09;&#x4EA7;&#x4E1A;69.1&#x4E07;&#x4EBA;&#xFF0C;&#x51CF;&#x5C11;6.6&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x6210;&#x7ACB;&#x4E86;&#x6C88;&#x9633;&#x5E02;&#x5927;&#x5B66;&#x751F;&#x521B;&#x4E1A;&#x8054;&#x76DF;&#xFF0C;&#x5B9E;&#x65BD;&#x91CD;&#x70B9;&#x7FA4;&#x4F53;&#x5C31;&#x4E1A;&#x63F4;&#x52A9;&#x3001;&#x4F01;&#x4E1A;&#x7A33;&#x5C97;&#x8865;&#x8D34;&#x7B49;&#x653F;&#x7B56;&#xFF0C;&#x5168;&#x5E74;&#x57CE;&#x9547;&#x65B0;&#x589E;&#x5C31;&#x4E1A;8.4&#x4E07;&#x4EBA;&#xFF0C;&#x63F4;&#x52A9;&#x5C31;&#x4E1A;&#x56F0;&#x96BE;&#x7FA4;&#x4F53;&#x5C31;&#x4E1A;0.79&#x4E07;&#x4EBA;&#x3002;2016&#x5E74;&#x672B;&#xFF0C;&#x57CE;&#x9547;&#x767B;&#x8BB0;&#x5931;&#x4E1A;&#x4EBA;&#x5458;10.2&#x4E07;&#x4EBA;&#xFF0C;&#x57CE;&#x9547;&#x767B;&#x8BB0;&#x5931;&#x4E1A;&#x7387;3.12%&#x3002;  </p>
<p>&#x6C11;&#x65CF;
&#x6C88;&#x9633;&#x5728;&#x957F;&#x671F;&#x7684;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x4E2D;&#xFF0C;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x4E86;&#x4EE5;&#x6C49;&#x65CF;&#x4E3A;&#x4E3B;&#x4F53;&#x7684;&#x3001;&#x7531;&#x591A;&#x6C11;&#x65CF;&#x7EC4;&#x6210;&#x7684;&#x805A;&#x5C45;&#x533A;&#x3002;&#x6C49;&#x65CF;&#x662F;&#x81EA;&#x6C88;&#x9633;&#x5EFA;&#x57CE;&#xFF08;&#x4FAF;&#x57CE;&#xFF09;&#x4EE5;&#x6765;&#x5C31;&#x5F00;&#x59CB;&#x5B9A;&#x5C45;&#x6C88;&#x9633;&#x7684;&#x4E16;&#x5C45;&#x6C11;&#x65CF;&#xFF0C;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x4EBA;&#x6570;&#x8F83;&#x591A;&#x7684;&#x662F;&#x6EE1;&#x65CF;&#x3001;&#x671D;&#x9C9C;&#x65CF;&#x3001;&#x56DE;&#x65CF;&#x3001;&#x9521;&#x4F2F;&#x65CF;&#x548C;&#x8499;&#x53E4;&#x65CF;&#x3002;&#x6C88;&#x9633;&#x662F;&#x6EE1;&#x6E05;&#x738B;&#x671D;&#x53D1;&#x7965;&#x5730;&#xFF0C;&#x81EA;1625&#x5E74;&#x7231;&#x65B0;&#x89C9;&#x7F57;&#xB7;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x5C06;&#x540E;&#x91D1;&#x90FD;&#x57CE;&#x81EA;&#x8FBD;&#x9633;&#x8FC1;&#x81F3;&#x6C88;&#x9633;&#xFF0C;&#x6EE1;&#x65CF;&#x4EBA;&#x53E3;&#x5927;&#x91CF;&#x805A;&#x5C45;&#x5728;&#x6C88;&#x9633;&#x3002;&#x671D;&#x9C9C;&#x65CF;&#x662F;&#x4E8C;&#x6218;&#x65F6;&#x671F;&#x65E5;&#x672C;&#x4ECE;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x5F3A;&#x8FC1;&#x8FC7;&#x6765;&#x7684;&#x79FB;&#x6C11;&#xFF0C;&#x7ECF;&#x8FC7;&#x5409;&#x6797;&#x548C;&#x8FBD;&#x5B81;&#x7684;&#x5176;&#x5B83;&#x5E02;&#x3001;&#x53BF;&#x9646;&#x7EED;&#x8FC1;&#x81F3;&#x6C88;&#x9633;&#xFF0C;&#x4E3B;&#x8981;&#x805A;&#x96C6;&#x5728;&#x6C88;&#x9633;&#x897F;&#x5854;&#x5730;&#x533A;&#x3002;&#x56DE;&#x65CF;&#x65E9;&#x5728;&#x8499;&#x53E4;&#x5143;&#x671D;&#xFF0C;&#x5C31;&#x6709;&#x5148;&#x4EBA;&#x5728;&#x6C88;&#x9633;&#x6D3B;&#x52A8;&#xFF0C;&#x660E;&#x672B;&#x6E05;&#x521D;&#x7531;&#x5173;&#x5185;&#x9646;&#x7EED;&#x8FC1;&#x5C45;&#x800C;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5C0F;&#x96C6;&#x805A;&#x533A;&#xFF0C;&#x4EE5;&#x540E;&#x5927;&#x90E8;&#x5206;&#x662F;&#x4ECE;&#x5185;&#x8499;&#x53E4;&#x3001;&#x961C;&#x65B0;&#x3001;&#x671D;&#x9633;&#x7B49;&#x5E02;&#x8FC1;&#x5165;&#x6C88;&#x9633;&#x3002;[6]</p>
<p>&#x636E;2000&#x5E74;&#x5168;&#x56FD;&#x7B2C;&#x4E94;&#x6B21;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#xFF0C;&#x6C88;&#x9633;&#x6709;41&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x6210;&#x4EFD;&#x3002;&#x5373;&#xFF1A;&#x6EE1;&#x65CF;&#x3001;&#x671D;&#x9C9C;&#x65CF;&#x3001;&#x8499;&#x53E4;&#x65CF;&#x3001;&#x56DE;&#x65CF;&#x3001;&#x9521;&#x4F2F;&#x65CF;&#x3001;&#x571F;&#x5BB6;&#x65CF;&#x3001;&#x58EE;&#x65CF;&#x3001;&#x5F5D;&#x65CF;&#x3001;&#x82D7;&#x65CF;&#x3001;&#x7EF4;&#x543E;&#x5C14;&#x65CF;&#x3001;&#x85CF;&#x65CF;&#x3001;&#x8FBE;&#x65A1;&#x5C14;&#x65CF;&#x3001;&#x5E03;&#x4F9D;&#x65CF;&#x3001;&#x4F97;&#x65CF;&#x3001;&#x767D;&#x65CF;&#x3001;&#x9ECE;&#x65CF;&#x3001;&#x7572;&#x65CF;&#x3001;&#x7476;&#x65CF;&#x3001;&#x571F;&#x65CF;&#x3001;&#x9AD8;&#x5C71;&#x65CF;&#x3001;&#x7F8C;&#x65CF;&#x3001;&#x9102;&#x6E29;&#x514B;&#x65CF;&#x3001;&#x54C8;&#x5C3C;&#x65CF;&#x3001;&#x4EE1;&#x4F6C;&#x65CF;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x65CF;&#x3001;&#x8D6B;&#x54F2;&#x65CF;&#x3001;&#x50A3;&#x65CF;&#x3001;&#x54C8;&#x8428;&#x514B;&#x65CF;&#x3001;&#x4EEB;&#x4F6C;&#x65CF;&#x3001;&#x9102;&#x4F26;&#x6625;&#x65CF;&#x3001;&#x6C34;&#x65CF;&#x3001;&#x7EB3;&#x897F;&#x65CF;&#x3001;&#x73DE;&#x5DF4;&#x65CF;&#x3001;&#x6BDB;&#x5357;&#x65CF;&#x3001;&#x666F;&#x9887;&#x65CF;&#x3001;&#x6492;&#x62C9;&#x65CF;&#x3001;&#x67EF;&#x5C14;&#x514B;&#x5B5C;&#x65CF;&#x3001;&#x4EAC;&#x65CF;&#x3001;&#x62C9;&#x795C;&#x65CF;&#x3001;&#x5854;&#x5409;&#x514B;&#x65CF;&#x3001;&#x4E1C;&#x4E61;&#x65CF;&#x3002;[7]</p>
<p>&#x6C88;&#x9633;&#x4E09;&#x597D;&#x6865;
&#x6C88;&#x9633;&#x4E09;&#x597D;&#x6865;&#x56FE;&#x518C;
&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x6C88;&#x9633;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x4EBA;&#x53E3;&#x4E3A;705044&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x603B;&#x4EBA;&#x53E3;&#x7684;9.79%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6EE1;&#x65CF;383376&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x603B;&#x6570;&#x7684;54.38%&#xFF1B;&#x671D;&#x9C9C;&#x65CF;94600&#x4EBA;&#xFF0C;&#x5360;13.42%&#xFF1B;&#x8499;&#x53E4;&#x65CF;94530&#x4EBA;&#xFF0C;&#x5360;13.41%&#xFF1B;&#x56DE;&#x65CF;72811&#x4EBA;&#xFF0C;&#x5360;10.33%&#xFF1B;&#x9521;&#x4F2F;&#x65CF;54628&#x4EBA;&#xFF0C;&#x5360;7.75%&#xFF1B;&#x5176;&#x4ED6;36&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;5099&#x4EBA;&#xFF0C;&#x5360;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x603B;&#x6570;&#x7684;0.72%&#x3002;&#x5168;&#x5E02;&#x6709;7&#x4E2A;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x76F8;&#x5BF9;&#x805A;&#x5C45;&#x7684;&#x8857;&#x9053;&#x3001;8&#x4E2A;&#x6C11;&#x65CF;&#x4E61;&#xFF08;&#x9547;&#xFF09;&#x548C;256&#x4E2A;&#x6C11;&#x65CF;&#x6751;&#x3002;</p>
<p>&#x6C88;&#x9633;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x5728;&#x5206;&#x5E03;&#x4E0A;&#x5448;&#x73B0;&#x5927;&#x5206;&#x6563;&#x5C0F;&#x96C6;&#x4E2D;&#x7684;&#x7279;&#x70B9;&#x3002;&#x622A;&#x81F3;2015&#x5E74;&#xFF0C;&#x5176;&#x4E2D;&#x6EE1;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x4E1C;&#x9675;&#x533A;&#x3001;&#x4E8E;&#x6D2A;&#x533A;&#xFF0C;&#x5171;&#x6709;113119&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x6EE1;&#x65CF;&#x603B;&#x6570;&#x7684;29.51%&#x3002;&#x671D;&#x9C9C;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x548C;&#x5E73;&#x533A;&#x3001;&#x4E8E;&#x6D2A;&#x533A;&#x3001;&#x4E1C;&#x9675;&#x533A;&#x548C;&#x82CF;&#x5BB6;&#x5C6F;&#x533A;&#xFF0C;&#x5171;&#x6709;65259&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x671D;&#x9C9C;&#x65CF;&#x4EBA;&#x53E3;&#x7684;68.98%&#x3002;&#x8499;&#x53E4;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x65B0;&#x6C11;&#x5E02;&#x3001;&#x6CD5;&#x5E93;&#x53BF;&#x548C;&#x5EB7;&#x5E73;&#x53BF;&#xFF0C;&#x5171;&#x6709;58652&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x8499;&#x53E4;&#x65CF;&#x4EBA;&#x53E3;&#x7684;62.05%&#x3002;&#x56DE;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x6C88;&#x6CB3;&#x533A;&#x3001;&#x7687;&#x59D1;&#x533A;&#x548C;&#x94C1;&#x897F;&#x533A;&#xFF0C;&#x5171;&#x6709;34266&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x56DE;&#x65CF;&#x4EBA;&#x53E3;&#x7684;47.06%&#x3002;&#x9521;&#x4F2F;&#x65CF;&#x4E3B;&#x8981;&#x805A;&#x5C45;&#x5728;&#x6C88;&#x5317;&#x65B0;&#x533A;&#x548C;&#x4E8E;&#x6D2A;&#x533A;&#xFF0C;&#x5171;&#x6709;29503&#x4EBA;&#xFF0C;&#x5360;&#x5168;&#x5E02;&#x9521;&#x4F2F;&#x65CF;&#x4EBA;&#x53E3;&#x7684;54.01%&#x3002;</p>
<hr>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="衣.html" class="navigation navigation-next " aria-label="Next page: 第1节：衣">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一章","level":"1.2","depth":1,"next":{"title":"第1节：衣","level":"1.2.1","depth":2,"path":"Chapter1/衣.md","ref":"Chapter1/衣.md","articles":[]},"previous":{"title":"前言","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Chapter1/README.md","mtime":"2020-02-10T09:11:22.826Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-10T12:12:18.097Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

